{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "berhenti menunda",
  "kutipan": [
    "Waktu terbaik untuk memulai adalah saat ini, bukan nanti.",
    "Menunda hanya membuat jarak antara kamu dan impianmu semakin jauh.",
    "Tidak ada momen sempurna, yang ada hanyalah keberanian untuk memulai.",
    "Satu langkah hari ini lebih berharga dari seribu rencana besok.",
    "Menunggu mood hanyalah alasan agar kita tidak bergerak.",
    "Setiap kali kamu berkata 'nanti saja', kesempatannya bisa hilang selamanya.",
    "Kesuksesan tidak menunggu orang yang siap, tapi orang yang berani.",
    "Rasa takut akan gagal sering lebih besar dari kegagalan itu sendiri.",
    "Kamu tidak harus hebat untuk memulai, tapi kamu harus memulai untuk menjadi hebat.",
    "Tindakan kecil yang dilakukan hari ini bisa mengubah seluruh hidupmu.",
    "Motivasi datang setelah tindakan, bukan sebelum memulai.",
    "Setiap hari kamu menunda, impianmu menua.",
    "Hidup tidak menunggu siapa pun—jadi berhentilah menunggu saat yang tepat.",
    "Semakin kamu menunda, semakin berat langkah pertama terasa.",
    "Ketika kamu ragu, ingat: besok mungkin tidak memberi kesempatan yang sama.",
    "Keberanian untuk mulai hari ini akan jadi alasan kamu tersenyum besok.",
    "Hasil besar lahir dari keputusan kecil untuk mulai sekarang.",
    "Menunda bukan karena tidak punya waktu, tapi karena belum memutuskan.",
    "Lakukan sedikit hari ini, daripada menyesal banyak nanti.",
    "Jangan tunggu motivasi datang; bertindaklah, maka motivasi akan mengikuti.",
    "Rencana tanpa aksi hanya akan menjadi mimpi panjang.",
    "Setiap menit yang kamu tunda, peluangmu berkurang satu langkah.",
    "Mulai sekarang, walau langkahmu belum pasti.",
    "Tidak perlu menunggu kesiapan, cukup mulai dan belajar di jalan.",
    "Aksi hari ini adalah investasi untuk masa depanmu.",
    "Berhenti menunggu waktu luang, ciptakan waktu untuk bertindak.",
    "Ketika kamu mulai, alam semesta ikut bergerak membantumu.",
    "Jika bukan sekarang, kapan lagi? Jika bukan kamu, siapa lagi?",
    "Keberanian kecil hari ini lebih kuat dari penyesalan panjang besok.",
    "Kamu tidak gagal karena memulai kecil, kamu gagal karena tidak pernah mulai."
  ]
}