{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "antara cinta dan egomu",
  "kutipan": [
    "Kadang cinta tidak hilang, hanya tertutup oleh ego yang tak mau mengalah.",
    "Cinta sejati tumbuh saat ego mulai diam dan hati mulai mendengarkan.",
    "Ego ingin menang, tapi cinta hanya ingin memahami.",
    "Cinta dan ego tidak bisa berjalan bersama; satu harus rela mundur agar yang lain tetap hidup.",
    "Ketika cinta kalah oleh ego, yang tersisa hanyalah penyesalan dan jarak.",
    "Ego membuatmu ingin benar, cinta membuatmu ingin bertahan.",
    "Cinta yang sejati bukan tentang siapa yang menang, tapi siapa yang berani mengalah.",
    "Cinta tidak butuh pembuktian, ego-lah yang selalu ingin diakui.",
    "Kadang, cinta yang besar hancur bukan karena kurang cinta, tapi karena terlalu banyak ego.",
    "Cinta tumbuh di hati yang lembut, bukan di hati yang ingin selalu menang.",
    "Saat kamu menurunkan egomu, kamu sedang memberi ruang bagi cinta untuk tumbuh lebih dalam.",
    "Ego berkata ‘aku harus dimengerti’, cinta berkata ‘aku ingin memahami’.",
    "Cinta sejati menenangkan, sedangkan ego membuat segalanya terasa sempit dan panas.",
    "Ego membuatmu ingin menuntut, cinta membuatmu ingin memberi.",
    "Tidak ada hubungan yang bertahan lama jika cinta terus kalah oleh ego.",
    "Cinta yang matang tahu kapan harus berbicara, dan kapan harus diam demi kedamaian.",
    "Cinta sejati mengajarkan bahwa mengalah bukan berarti kalah, tapi memilih kedamaian daripada pembuktian.",
    "Kadang, kamu tidak kehilangan cinta — kamu hanya kehilangan kemampuan untuk menurunkan ego.",
    "Cinta dan ego adalah dua kekuatan yang bertolak belakang: satu menyembuhkan, yang lain memisahkan.",
    "Ego ingin selalu didengar, cinta tahu kapan harus mendengarkan.",
    "Ketika kamu memilih cinta, kamu belajar bahwa tidak semua hal harus dimenangkan.",
    "Cinta sejati tidak menuntut untuk selalu dimengerti, tapi berusaha untuk saling memahami.",
    "Ego membuatmu ingin diutamakan, cinta membuatmu ingin memprioritaskan.",
    "Cinta yang dewasa tidak beradu suara, tapi beradu pengertian.",
    "Ego selalu ingin lebih, cinta selalu ingin cukup.",
    "Ketika cinta bertemu dengan ego, hanya hati yang berani mengalah yang akan menjaga kebahagiaan tetap hidup.",
    "Cinta sejati tidak butuh pembuktian besar, cukup ketulusan untuk saling menjaga.",
    "Ego bisa membuatmu menang dalam perdebatan, tapi kalah dalam hubungan.",
    "Kadang cinta perlu diam, bukan karena lemah, tapi karena tidak ingin ego mengambil alih segalanya.",
    "Cinta sejati hanya tumbuh di hati yang tahu bahwa kebahagiaan bersama lebih penting dari rasa ingin menang sendiri."
  ]
}