{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "arti setia",
  "kutipan": [
    "Setia bukan berarti tidak pernah tergoda, tapi memilih untuk tetap pada yang sama meski banyak alasan untuk berpaling.",
    "Kesetiaan bukan tentang berapa lama kamu menunggu, tapi seberapa tulus kamu menjaga hati selama menunggu.",
    "Cinta sejati selalu mengenal satu arah — tetap memilih orang yang sama di setiap waktu yang berbeda.",
    "Setia adalah tentang hadir, bahkan ketika yang lain hanya datang sewaktu-waktu.",
    "Kesetiaan tidak diukur dari jarak, tapi dari hati yang tetap memilih tanpa ragu.",
    "Cinta yang setia tidak berjanji akan sempurna, tapi berjanji tidak akan mudah menyerah.",
    "Setia berarti tetap bertahan, bukan karena terpaksa, tapi karena cinta masih punya makna.",
    "Kesetiaan tidak perlu banyak bicara, cukup terlihat dari siapa yang masih bertahan setelah badai berlalu.",
    "Setia bukan hanya saat semuanya indah, tapi saat semuanya diuji dan kamu tetap memilih untuk tinggal.",
    "Cinta sejati adalah tentang menjaga, bahkan ketika jarak membuatmu sulit untuk memeluk.",
    "Kesetiaan adalah bukti cinta yang tidak mencari pengganti meski sempat merasa sepi.",
    "Setia bukan berarti tidak pernah ragu, tapi selalu kembali pada hati yang sama setiap kali ragu datang.",
    "Cinta yang setia tumbuh bukan karena keadaan mudah, tapi karena hati belajar untuk tidak menyerah.",
    "Kesetiaan adalah bentuk cinta yang paling sunyi, tapi paling dalam maknanya.",
    "Setia berarti tetap ada meski dunia berubah dan waktu terus berjalan.",
    "Kesetiaan tidak butuh pengakuan, karena ia terlihat dari ketenangan dalam hubungan yang dijaga.",
    "Cinta yang setia tidak butuh alasan besar, cukup kejujuran dan keinginan untuk bertahan bersama.",
    "Setia bukan tentang mengikat, tapi tentang menjaga dengan rasa percaya.",
    "Kesetiaan adalah ketika kamu tetap memilih untuk mencinta meski tahu cinta juga bisa menyakitkan.",
    "Cinta sejati tahu bahwa setia bukan kewajiban, tapi keputusan hati yang tulus.",
    "Setia berarti hadir tanpa diminta, bertahan tanpa diperintah.",
    "Kesetiaan tidak berisik, tapi terasa lewat kehadiran yang tidak pernah hilang.",
    "Cinta sejati bertahan bukan karena mudah, tapi karena tahu siapa yang pantas diperjuangkan.",
    "Setia bukan berarti tak pernah kecewa, tapi tetap memilih untuk memaafkan dan melanjutkan.",
    "Kesetiaan tidak dibangun dalam sehari, tapi dibuktikan oleh waktu dan kejujuran.",
    "Cinta yang setia tidak mengekang, tapi menenangkan.",
    "Setia berarti menghargai apa yang kamu miliki, bukan mencari yang tampak lebih baik.",
    "Kesetiaan sejati adalah ketika kamu memilih untuk tetap mencinta, bahkan setelah tahu semua kekurangan.",
    "Cinta yang setia tidak menuntut kesempurnaan, tapi berjanji untuk tetap ada di setiap kekurangan.",
    "Setia bukan tentang menunggu yang lama, tapi tentang tidak berpaling meski ada kesempatan untuk melangkah."
  ]
}