{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "arti kehilangan",
  "kutipan": [
    "Kehilangan bukan tanda cinta berakhir, tapi bukti bahwa cinta pernah ada dengan tulus.",
    "Cinta mengajarkan cara menggenggam, kehilangan mengajarkan cara merelakan.",
    "Kehilangan membuatmu sadar bahwa cinta sejati tidak pernah benar-benar pergi.",
    "Kadang kamu harus kehilangan seseorang untuk menemukan dirimu yang sebenarnya.",
    "Kehilangan tidak selalu menyakitkan — kadang ia adalah cara semesta membersihkan ruang untuk cinta yang lebih baik.",
    "Cinta sejati tidak hilang saat seseorang pergi, karena ia tinggal di hati, bukan di jarak.",
    "Kehilangan bukan akhir dari cinta, tapi babak baru dalam memahami arti keikhlasan.",
    "Rasa kehilangan hanyalah bentuk lain dari cinta yang belum selesai.",
    "Cinta mengajarkan bagaimana menyayangi, kehilangan mengajarkan bagaimana menghargai.",
    "Kehilangan membuatmu mengerti bahwa tidak semua yang indah harus dimiliki selamanya.",
    "Kadang cinta hadir untuk dikenang, bukan untuk dimiliki.",
    "Kehilangan mengajarkan bahwa waktu tidak bisa diulang, tapi kenangan bisa dijaga dengan lembut.",
    "Cinta yang pernah tulus tidak pernah benar-benar hilang, hanya berubah menjadi doa yang tenang.",
    "Kehilangan bukan kegagalan, tapi bagian dari perjalanan yang menguatkan hatimu.",
    "Cinta mengajarkan memberi, kehilangan mengajarkan menerima.",
    "Kadang kehilangan seseorang adalah cara Tuhan mengajarkanmu mencintai diri sendiri.",
    "Kehilangan bukan kutukan, tapi pengingat bahwa setiap pertemuan adalah anugerah.",
    "Tidak semua kehilangan harus ditangisi, beberapa cukup disyukuri karena pernah terjadi.",
    "Kehilangan membuatmu tahu nilai dari hal yang dulu kamu anggap biasa.",
    "Cinta sejati tidak berakhir dengan kepergian, ia hanya berpindah tempat di dalam kenangan.",
    "Kehilangan mengajarkan bahwa cinta sejati tidak bergantung pada kehadiran fisik.",
    "Kadang kamu tidak benar-benar kehilangan, kamu hanya belajar untuk melepaskan.",
    "Kehilangan bukan hukuman, tapi proses untuk menjadi lebih kuat dan bijak.",
    "Cinta yang pernah kamu miliki tidak hilang, ia hanya berubah menjadi kekuatan untuk melangkah.",
    "Kehilangan mengajarkan arti kesabaran — bahwa cinta kadang datang untuk pergi.",
    "Cinta dan kehilangan adalah dua sisi dari hati yang sama: satu memberi makna, satu memberi kedewasaan.",
    "Kehilangan mengajarkan bahwa mencintai tidak selalu berarti memiliki selamanya.",
    "Tidak semua kehilangan menyakitkan — beberapa justru menyembuhkan.",
    "Kehilangan bukan akhir dari kisah, tapi awal dari kebijaksanaan.",
    "Cinta yang besar tidak menghindari kehilangan, tapi belajar berdamai dengannya."
  ]
}