{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "belajar mencintai diri sendiri",
  "kutipan": [
    "Sebelum mencintai orang lain, peluk dulu dirimu yang pernah terluka.",
    "Belajar mencintai diri sendiri berarti menerima bahwa kamu berharga, bahkan tanpa pembuktian apa pun.",
    "Cinta yang paling penting adalah cinta yang kamu berikan untuk dirimu sendiri.",
    "Mencintai diri sendiri bukan egois, itu cara paling sehat untuk belajar mencintai orang lain.",
    "Sebelum menuntut orang lain memahami, pahami dulu hatimu sendiri.",
    "Cinta sejati dimulai ketika kamu berhenti mencari validasi dari luar dan mulai menghargai dirimu apa adanya.",
    "Mencintai diri sendiri bukan berarti menutup diri, tapi memberi ruang bagi kedamaian tumbuh di dalam hati.",
    "Kamu pantas dicintai, bahkan di hari ketika kamu merasa tidak cukup baik.",
    "Cinta terhadap diri sendiri adalah pondasi untuk segala bentuk cinta yang lainnya.",
    "Belajar mencintai diri berarti berhenti menghukum dirimu atas kesalahan masa lalu.",
    "Cinta diri bukan kesombongan, tapi bentuk penghormatan terhadap kehidupan yang kamu jalani.",
    "Kamu tidak harus sempurna untuk layak dicintai — kamu hanya perlu jujur menjadi dirimu sendiri.",
    "Mencintai diri sendiri adalah perjalanan, bukan tujuan yang selesai dalam semalam.",
    "Cinta untuk diri sendiri mengajarkan bahwa kamu bisa utuh, bahkan tanpa bergantung pada siapa pun.",
    "Ketika kamu mencintai dirimu, kamu belajar melepaskan hal-hal yang melukai tanpa rasa bersalah.",
    "Belajar mencintai diri sendiri berarti memahami bahwa bahagiamu adalah tanggung jawabmu, bukan orang lain.",
    "Cinta terhadap diri sendiri bukan berarti menolak cinta orang lain, tapi memastikan kamu tidak kehilangan dirimu di dalamnya.",
    "Mencintai diri berarti menerima semua versimu — yang lemah, yang kuat, dan yang sedang belajar.",
    "Cinta diri membuatmu berhenti membandingkan dan mulai bersyukur.",
    "Cinta terhadap diri sendiri mengajarkan kamu bahwa ketenangan lebih berharga daripada perhatian semu.",
    "Ketika kamu benar-benar mencintai dirimu, kamu tidak lagi mencari cinta untuk mengisi kekosongan, tapi untuk berbagi kebahagiaan.",
    "Belajar mencintai diri sendiri artinya berani berkata ‘tidak’ pada hal-hal yang melukai hatimu.",
    "Cinta sejati untuk diri sendiri adalah keberanian untuk terus tumbuh tanpa takut gagal.",
    "Mencintai diri bukan tentang memanjakan, tapi tentang menghargai setiap proses menjadi lebih baik.",
    "Kamu adalah rumah pertama bagi hatimu — rawatlah sebelum membuka pintu untuk orang lain.",
    "Cinta terhadap diri sendiri mengajarkanmu untuk berhenti membuktikan, dan mulai menerima.",
    "Ketika kamu mencintai dirimu, kamu berhenti mencari cinta yang menyembuhkan karena kamu sudah sembuh dari dalam.",
    "Belajar mencintai diri sendiri adalah langkah pertama menuju kehidupan yang damai dan seimbang.",
    "Cinta yang paling kuat adalah cinta yang mengajarkan kamu untuk tidak meninggalkan dirimu sendiri.",
    "Mencintai diri sendiri berarti percaya bahwa kamu layak bahagia, bahkan tanpa alasan besar sekalipun."
  ]
}