{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang datang di waktu salah",
  "kutipan": [
    "Kadang cinta datang di waktu yang salah, bukan untuk dimiliki, tapi untuk dimengerti.",
    "Tidak semua cinta harus berakhir dengan bersama — beberapa hanya datang untuk mengajarkan makna yang dalam.",
    "Cinta yang datang di waktu salah bukan kesalahan, hanya kisah yang tidak sempat menjadi nyata.",
    "Terkadang Tuhan mempertemukan dua hati di waktu yang salah agar mereka tahu arti kesabaran.",
    "Cinta yang indah pun bisa terasa menyakitkan ketika waktunya belum tepat.",
    "Bukan cintanya yang salah, hanya waktunya yang belum berpihak.",
    "Kadang yang kamu temui bukan orang yang salah, tapi waktu yang belum siap menerima kalian.",
    "Cinta yang datang di waktu salah mengajarkan bahwa perasaan saja tidak cukup.",
    "Cinta sejati tidak selalu datang di waktu yang tepat, tapi selalu meninggalkan pelajaran yang berarti.",
    "Mungkin sekarang bukan waktunya bersama, tapi bukan berarti cintanya tidak nyata.",
    "Cinta yang datang terlalu cepat kadang harus pergi lebih dulu.",
    "Waktu bisa memisahkan dua hati yang saling mencinta, tapi tidak bisa menghapus rasa yang pernah ada.",
    "Cinta yang datang di waktu salah mengajarkan bahwa tidak semua yang kamu inginkan harus kamu miliki.",
    "Kadang perasaan yang paling tulus datang saat keadaan paling tidak memungkinkan.",
    "Cinta yang datang di waktu salah sering kali paling diingat, karena ia tidak pernah benar-benar selesai.",
    "Cinta sejati kadang hadir di waktu yang salah agar kita belajar mencintai tanpa memiliki.",
    "Mungkin bukan takdir yang salah, hanya waktu yang belum berpihak.",
    "Cinta yang datang di waktu salah mengajarkan bagaimana cara mencintai dengan ikhlas.",
    "Terkadang, waktu yang salah bukan akhir, tapi jeda menuju pertemuan yang lebih baik.",
    "Cinta yang belum bisa dimiliki hari ini, bisa jadi doa yang akan dijawab esok hari.",
    "Cinta yang datang di waktu salah bukan kutukan, tapi pelajaran tentang kesabaran dan penerimaan.",
    "Tidak semua cinta harus jadi kisah, beberapa cukup jadi kenangan yang baik.",
    "Cinta yang datang di waktu salah membentuk kedewasaan yang tidak bisa diajarkan oleh siapa pun.",
    "Mungkin waktunya salah, tapi rasa yang kamu miliki tetap benar adanya.",
    "Cinta yang datang di waktu salah adalah bukti bahwa hati bisa mencintai tanpa pamrih.",
    "Kadang, cinta di waktu salah justru menunjukkan betapa tulusnya hatimu mencintai.",
    "Cinta sejati tidak selalu tepat waktu, tapi selalu tepat makna.",
    "Cinta yang datang di waktu salah tetap berarti, karena ia pernah membuatmu percaya pada keindahan rasa.",
    "Tidak ada waktu yang benar-benar salah untuk mencintai, hanya waktu yang belum siap untuk menyatukan.",
    "Cinta yang datang di waktu salah mengajarkanmu bahwa kadang yang terbaik bukan memiliki, tapi merelakan."
  ]
}