{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang menumbuhkan",
  "kutipan": [
    "Cinta sejati bukan hanya membuatmu bahagia, tapi juga membuatmu tumbuh menjadi lebih baik.",
    "Cinta yang menumbuhkan tidak mengekang, tapi memberi ruang untuk berkembang.",
    "Cinta yang sehat tidak membuatmu kehilangan diri, tapi menemukan versi terbaik dari dirimu.",
    "Cinta sejati saling mendukung, bukan saling membatasi.",
    "Cinta yang menumbuhkan tidak menuntut kesempurnaan, tapi mengajarkan untuk terus belajar bersama.",
    "Cinta bukan tempat untuk berhenti, tapi tempat untuk bertumbuh bersama.",
    "Cinta yang dewasa tahu bahwa tumbuh bersama lebih indah daripada hanya saling memiliki.",
    "Cinta yang menumbuhkan membuatmu berani bermimpi lebih tinggi, bukan takut kehilangan.",
    "Cinta sejati tidak membuatmu kecil, tapi membuatmu percaya bahwa kamu mampu besar.",
    "Cinta yang tulus tidak membatasi langkah, tapi menemani dalam setiap perjuangan.",
    "Cinta yang menumbuhkan adalah cinta yang melihat potensimu, bukan hanya masa lalumu.",
    "Cinta yang sehat adalah cinta yang membangun, bukan mengendalikan.",
    "Cinta sejati tumbuh bersama dalam perubahan, bukan berhenti di kenyamanan.",
    "Cinta yang menumbuhkan tidak hanya membuatmu tersenyum, tapi juga membuatmu berani menghadapi dunia.",
    "Cinta bukan sekadar saling memiliki, tapi saling mendorong untuk menjadi lebih baik.",
    "Cinta yang menumbuhkan mengajarkan bahwa keberhasilan satu adalah kebahagiaan dua.",
    "Cinta sejati tidak takut perubahan, karena tahu bahwa tumbuh bersama adalah bentuk cinta paling kuat.",
    "Cinta yang sehat memberi dukungan tanpa pamrih, dan keyakinan tanpa syarat.",
    "Cinta yang menumbuhkan bukan yang membuatmu bergantung, tapi yang memberimu keberanian untuk berdiri sendiri.",
    "Cinta yang dewasa tahu bahwa menumbuhkan seseorang lebih indah daripada sekadar memilikinya.",
    "Cinta sejati menginspirasi untuk menjadi versi terbaik, bukan untuk meniru orang lain.",
    "Cinta yang menumbuhkan membantumu melihat dunia dengan lebih berani dan lembut sekaligus.",
    "Cinta yang sehat tidak hanya bertahan di waktu baik, tapi tetap tumbuh di waktu sulit.",
    "Cinta yang menumbuhkan membuatmu belajar untuk mencintai tanpa menahan, memberi tanpa takut kehilangan.",
    "Cinta sejati tidak mengubahmu menjadi orang lain, tapi membantumu menemukan siapa dirimu sebenarnya.",
    "Cinta yang menumbuhkan adalah cinta yang tidak hanya memeluk, tapi juga mendorongmu untuk melangkah.",
    "Cinta yang tulus tidak hanya menjaga, tapi juga mengingatkan saat kamu mulai lupa pada tujuanmu.",
    "Cinta yang menumbuhkan tidak selalu mudah, tapi selalu membuatmu berkembang menjadi lebih baik.",
    "Cinta sejati tumbuh dalam kebersamaan, di mana dua hati saling belajar dan saling menguatkan.",
    "Cinta yang menumbuhkan adalah cinta yang menuntunmu menuju cahaya, bukan menahannya hanya untuk dirinya."
  ]
}