{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta pertama",
  "kutipan": [
    "Cinta pertama tidak selalu jadi yang terakhir, tapi selalu punya tempat paling istimewa di hati.",
    "Cinta pertama mengajarkan bagaimana rasanya deg-degan tanpa alasan.",
    "Ada yang tidak bisa dijelaskan dari cinta pertama — hanya bisa dirasakan dan dikenang.",
    "Cinta pertama tidak harus abadi, cukup menjadi kenangan yang manis untuk diingat.",
    "Cinta pertama adalah guru yang mengajarkan arti berani dan patah hati di waktu yang sama.",
    "Mungkin cinta pertama tidak bertahan selamanya, tapi ia mengajarkan bagaimana mencintai selanjutnya.",
    "Cinta pertama tidak selalu sempurna, tapi selalu tulus dengan caranya sendiri.",
    "Setiap orang punya satu nama yang dulu membuat jantungnya berdetak lebih cepat — itu cinta pertamanya.",
    "Cinta pertama adalah cerita sederhana yang tak akan pernah benar-benar selesai.",
    "Cinta pertama membuatmu tahu bahwa hati bisa sebahagia itu hanya karena satu senyum.",
    "Tidak semua cinta pertama berakhir bahagia, tapi setiap cinta pertama meninggalkan pelajaran berharga.",
    "Cinta pertama datang tanpa rencana, pergi tanpa pamit, tapi tetap diingat tanpa usaha.",
    "Cinta pertama membuatmu belajar bahwa rasa bisa begitu murni tanpa perlu alasan.",
    "Ada yang tidak bisa digantikan — bukan karena sempurna, tapi karena dia yang pertama.",
    "Cinta pertama adalah keajaiban kecil yang membuatmu percaya bahwa cinta itu nyata.",
    "Mungkin kamu sudah mencintai banyak orang, tapi hanya satu yang bisa disebut cinta pertama.",
    "Cinta pertama mengajarkan bahwa rasa bisa datang tiba-tiba, dan pergi tanpa alasan.",
    "Cinta pertama adalah kenangan yang tidak bisa kamu hapus, meski waktu sudah jauh berlalu.",
    "Ada sesuatu yang manis dan naif dari cinta pertama — ia tidak berpikir tentang akhir.",
    "Cinta pertama adalah permulaan dari semua cerita tentang cinta.",
    "Cinta pertama tidak perlu disesali, karena ia adalah bagian dari siapa kamu hari ini.",
    "Cinta pertama tidak pernah benar-benar hilang, hanya berubah menjadi senyum setiap kali diingat.",
    "Cinta pertama membuatmu tahu bahwa hati punya cara sendiri untuk mengenang.",
    "Kadang cinta pertama bukan untuk dimiliki, tapi untuk dikenang dengan lembut.",
    "Cinta pertama tidak mengajarkan kesempurnaan, tapi mengajarkan ketulusan yang polos.",
    "Cinta pertama adalah lagu lama yang masih terasa hangat meski hanya terdengar di kepala.",
    "Cinta pertama membuatmu sadar bahwa perasaan bisa sesederhana melihat dan tersenyum.",
    "Mungkin kamu sudah melangkah jauh, tapi cinta pertama akan selalu jadi halaman pertama dari kisah cintamu.",
    "Cinta pertama bukan tentang siapa yang pertama kamu cintai, tapi siapa yang pertama membuatmu percaya pada cinta.",
    "Cinta pertama adalah awal dari perjalanan panjang hati untuk belajar, tumbuh, dan memahami arti cinta sebenarnya."
  ]
}