{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta bukan sekadar kata",
  "kutipan": [
    "Cinta sejati tidak hanya terdengar, tapi terasa lewat tindakan yang sederhana.",
    "Kata bisa berbohong, tapi sikap yang tulus tidak pernah salah dalam menunjukkan cinta.",
    "Cinta bukan tentang seberapa sering diucapkan, tapi seberapa nyata diperjuangkan.",
    "Kamu bisa mengatakan cinta ribuan kali, tapi satu tindakan nyata lebih berarti dari semuanya.",
    "Cinta sejati tidak perlu banyak janji, cukup konsistensi dalam menjaga perasaan.",
    "Cinta yang tulus tidak hanya berbicara, tapi bekerja dalam diam untuk membuat bahagia.",
    "Kata bisa indah, tapi cinta sejati terlihat dari keberanian untuk tetap ada.",
    "Cinta bukan sekadar kata yang manis, tapi kesetiaan yang bertahan di masa sulit.",
    "Ucapan cinta tidak berarti apa-apa tanpa kesungguhan untuk menjaga hati yang kamu ucapkan.",
    "Cinta sejati tidak menuntut pengakuan, tapi membuktikan lewat tindakan yang nyata.",
    "Kata bisa hilang tertiup waktu, tapi cinta sejati bertahan lewat perbuatan kecil yang konsisten.",
    "Cinta bukan sekadar berkata 'aku sayang kamu', tapi menunjukkan bahwa kamu benar-benar peduli.",
    "Cinta sejati tidak diukur dari janji yang diucapkan, tapi dari komitmen yang dijalankan.",
    "Cinta bukan tentang seberapa pandai kamu berbicara, tapi seberapa tulus kamu bertindak.",
    "Ucapan bisa dibuat-buat, tapi perhatian yang tulus tidak bisa dipalsukan.",
    "Cinta sejati hidup dalam perbuatan, bukan hanya dalam ungkapan.",
    "Kata cinta hanyalah awal, tindakanlah yang membuatnya berarti.",
    "Cinta yang nyata tidak butuh banyak kata, cukup kesetiaan dan ketulusan yang bertahan.",
    "Cinta bukan sekadar berbicara tentang masa depan, tapi bekerja bersama untuk membangunnya.",
    "Kamu tidak perlu berbicara banyak untuk menunjukkan cinta, cukup hadir dengan hati yang tulus.",
    "Cinta sejati tidak berhenti di bibir, tapi mengalir sampai ke tindakan kecil yang penuh kasih.",
    "Cinta yang tulus terlihat dari cara kamu menghargai, bukan hanya dari kata-kata yang kamu ucapkan.",
    "Ucapan cinta yang indah bisa membuat tersenyum, tapi tindakan yang tulus bisa membuat hati tenang.",
    "Cinta bukan tentang janji-janji besar, tapi tentang kesederhanaan yang terus ada setiap hari.",
    "Cinta sejati adalah keheningan yang penuh perhatian, bukan kata-kata tanpa bukti.",
    "Cinta bukan sekadar bicara soal perasaan, tapi tentang tanggung jawab menjaga perasaan itu.",
    "Kata-kata bisa mengesankan, tapi tindakan yang tuluslah yang membuat cinta bertahan.",
    "Cinta sejati tidak selalu diucapkan keras-keras, kadang hanya bisa dibaca lewat kehadiran yang setia.",
    "Cinta bukan sekadar kata yang diulang, tapi keyakinan yang terus dijaga dengan perbuatan.",
    "Cinta sejati tidak mencari kata yang sempurna, tapi perbuatan yang sederhana namun nyata."
  ]
}