{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang tidak dimengerti",
  "kutipan": [
    "Tidak semua cinta dimengerti, tapi setiap cinta yang tulus tetap berarti.",
    "Kadang cinta terasa paling dalam justru ketika tak seorang pun memahaminya.",
    "Cinta yang tidak dimengerti bukan berarti salah, hanya belum menemukan tempat untuk dipahami.",
    "Mencintai tanpa dimengerti adalah bentuk paling sunyi dari ketulusan.",
    "Cinta sejati tidak selalu butuh pengakuan, kadang cukup bertahan dalam diam.",
    "Tidak semua perasaan harus dijelaskan, beberapa cukup dirasakan dan diterima dengan tenang.",
    "Cinta yang tidak dimengerti sering kali menjadi cinta yang paling tulus, karena ia tidak menuntut apa pun.",
    "Kadang cinta hadir untuk dirasakan, bukan untuk dijelaskan.",
    "Cinta yang tidak dimengerti tidak kalah indah, hanya lebih tenang dari yang terlihat.",
    "Mungkin mereka tidak mengerti cintamu, tapi semesta tahu seberapa tulus hatimu.",
    "Cinta yang tidak dimengerti bukan kesedihan, tapi pembelajaran tentang ketulusan tanpa balasan.",
    "Mencintai tanpa dimengerti mengajarkan bahwa tidak semua hal indah harus dimiliki.",
    "Terkadang cinta berjalan sendiri, tanpa arah, tapi dengan keyakinan yang dalam.",
    "Tidak semua cinta harus diterima untuk tetap berarti.",
    "Cinta yang tidak dimengerti mengajarkan bahwa mencintai adalah anugerah, meski tak selalu dimengerti.",
    "Kadang diam adalah bahasa cinta yang paling jujur.",
    "Cinta yang tidak dimengerti bukan berarti gagal, ia hanya terlalu lembut untuk dipahami oleh dunia yang keras.",
    "Cinta sejati tidak selalu dimengerti, tapi selalu dirasakan oleh hati yang tulus.",
    "Tidak apa-apa jika cintamu tidak dipahami, selama kamu tahu bahwa ia datang dari tempat yang benar.",
    "Cinta yang tidak dimengerti adalah bukti bahwa perasaan manusia lebih luas dari logika.",
    "Kadang cinta hanya dimengerti oleh dua hati — dan Tuhan yang menyaksikan.",
    "Cinta yang tidak dimengerti bukan tanda lemah, tapi tanda bahwa kamu mencintai tanpa pamrih.",
    "Terkadang yang kamu rasakan terlalu dalam untuk dijelaskan dengan kata-kata.",
    "Cinta yang tidak dimengerti tetap suci, karena ia tidak tercemar oleh pengharapan.",
    "Mencintai tanpa dimengerti adalah keberanian untuk tetap tulus di dunia yang sibuk menilai.",
    "Tidak semua cinta butuh respon, beberapa cukup diabadikan dalam doa yang tenang.",
    "Cinta yang tidak dimengerti adalah kisah yang tak selesai, tapi tetap indah untuk dikenang.",
    "Kadang kamu mencintai bukan untuk dimengerti, tapi untuk memahami arti cinta itu sendiri.",
    "Cinta yang tidak dimengerti mengajarkan bahwa kebahagiaan sejati datang dari memberi, bukan dimengerti.",
    "Tidak semua cinta butuh makna di mata orang lain — cukup bernilai di hati yang menjaganya."
  ]
}