{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta dan pengorbanan",
  "kutipan": [
    "Cinta sejati tidak hanya tentang kebahagiaan, tapi juga tentang kesediaan untuk berkorban.",
    "Cinta yang tulus tahu bahwa pengorbanan bukan kehilangan, melainkan bukti kasih yang nyata.",
    "Tidak ada cinta tanpa pengorbanan, karena memberi adalah bagian dari mencintai.",
    "Kadang cinta mengajarkanmu untuk menahan diri, bukan karena lemah, tapi karena peduli.",
    "Cinta sejati adalah ketika kamu rela melepas sebagian kebahagiaanmu demi kebahagiaannya.",
    "Pengorbanan adalah bahasa cinta yang paling jujur, karena ia berbicara tanpa suara.",
    "Cinta bukan hanya tentang apa yang kamu dapat, tapi juga apa yang kamu rela lepaskan.",
    "Cinta dan pengorbanan berjalan beriringan — yang satu memberi makna pada yang lain.",
    "Cinta sejati tidak menuntut, tapi tetap memberi meski tak dihargai.",
    "Cinta tanpa pengorbanan hanyalah perasaan, bukan komitmen.",
    "Kadang, mencintai berarti berani terluka demi melihat orang lain tersenyum.",
    "Cinta yang bertahan lama lahir dari hati yang sabar dan rela berkorban tanpa pamrih.",
    "Cinta tidak diukur dari seberapa besar kamu mencintai, tapi seberapa tulus kamu memberi.",
    "Pengorbanan dalam cinta bukan kelemahan, tapi bukti kekuatan yang tenang.",
    "Cinta sejati bukan tentang siapa yang paling bahagia, tapi siapa yang paling berani memberi tanpa syarat.",
    "Terkadang cinta meminta diam, agar yang dicintai bisa bahagia tanpa tekanan.",
    "Cinta dan pengorbanan adalah dua sisi dari hati yang sama — keduanya membentuk keindahan yang utuh.",
    "Cinta yang kuat lahir dari ketulusan untuk tetap bertahan meski harus kehilangan banyak hal.",
    "Cinta sejati tidak selalu berarti memiliki, tapi selalu berarti memberi dengan ikhlas.",
    "Pengorbanan bukan berarti kalah, tapi cara cinta menunjukkan keberaniannya.",
    "Cinta sejati rela menanggung luka kecil demi mencegah luka besar pada yang dicintai.",
    "Dalam cinta, kadang kamu harus rela mundur agar orang yang kamu cintai bisa maju.",
    "Pengorbanan bukan akhir, tapi awal dari cinta yang lebih tulus.",
    "Cinta sejati tidak butuh pujian, cukup keyakinan bahwa semua pengorbanan bermakna.",
    "Ketulusan cinta terlihat dari seberapa besar kamu memberi tanpa pernah menghitung.",
    "Cinta dan pengorbanan adalah kesetiaan yang tidak banyak bicara, tapi selalu hadir.",
    "Tidak semua pengorbanan harus terlihat, karena cinta yang tulus bekerja dalam diam.",
    "Cinta sejati memberi meski hatinya menangis, karena kebahagiaan yang dicintai lebih penting dari egonya sendiri.",
    "Cinta tidak selalu tentang memiliki segalanya, tapi tentang rela kehilangan demi kebaikan bersama.",
    "Cinta sejati tidak hanya memberi kebahagiaan, tapi juga kekuatan untuk tetap bertahan meski harus berkorban."
  ]
}