{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta setelah luka",
  "kutipan": [
    "Cinta setelah luka bukan tentang melupakan masa lalu, tapi tentang berani membuka hati lagi.",
    "Luka mengajarkanmu cara mencintai dengan lebih hati-hati, tapi tetap dengan ketulusan yang sama.",
    "Cinta sejati bukan yang tidak pernah terluka, tapi yang tetap berani mencintai meski pernah hancur.",
    "Setiap luka yang sembuh membawa ruang baru untuk cinta yang lebih bijak.",
    "Cinta setelah luka adalah bukti bahwa hati manusia diciptakan untuk pulih, bukan menyerah.",
    "Luka membuatmu sadar bahwa cinta tidak selalu indah, tapi selalu layak dicoba lagi.",
    "Cinta yang datang setelah luka mengajarkan arti kesabaran dan keikhlasan yang sesungguhnya.",
    "Berani mencintai lagi setelah luka berarti kamu sudah berdamai dengan masa lalu.",
    "Cinta setelah luka bukan tentang menggantikan, tapi tentang menyembuhkan dengan kasih yang baru.",
    "Terkadang cinta yang datang setelah luka justru lebih tenang, karena lahir dari hati yang sudah belajar.",
    "Luka membuatmu kuat, cinta yang baru membuatmu lembut kembali.",
    "Cinta setelah luka mengajarkan bahwa hati bisa retak, tapi masih mampu bergetar untuk seseorang yang tepat.",
    "Cinta sejati tidak takut pada masa lalu, karena ia datang untuk menumbuhkan, bukan menghakimi.",
    "Cinta yang datang setelah luka membawa ketenangan, bukan ketakutan.",
    "Cinta setelah luka adalah bukti bahwa kasih selalu lebih besar daripada rasa sakit.",
    "Luka mengubah cara kamu mencintai, tapi tidak pernah menghapus kemampuanmu untuk mencintai.",
    "Beranilah mencintai lagi — bukan karena kamu lupa luka, tapi karena kamu tahu kamu sudah sembuh.",
    "Cinta setelah luka adalah wujud keberanian untuk percaya lagi pada kebaikan hati manusia.",
    "Setelah luka, cinta menjadi lebih lembut, lebih tenang, dan lebih jujur.",
    "Cinta setelah luka tidak terburu-buru, karena tahu bahwa yang tulus tidak pernah tergesa.",
    "Luka mengajarkanmu bahwa cinta sejati bukan tentang siapa yang datang dulu, tapi siapa yang tidak pergi saat kamu rapuh.",
    "Cinta setelah luka tidak mencari pelarian, tapi kedamaian.",
    "Setiap luka yang kamu rawat dengan sabar membuka jalan bagi cinta yang lebih sehat.",
    "Cinta setelah luka adalah perjalanan — bukan untuk mencari seseorang, tapi untuk menemukan dirimu kembali.",
    "Luka membuatmu tahu bahwa cinta sejati tidak menyakitimu, ia menyembuhkanmu.",
    "Cinta setelah luka tidak berjanji untuk sempurna, tapi cukup berani untuk tetap jujur.",
    "Luka mengajarkan batas, cinta mengajarkan keberanian untuk melangkah lagi.",
    "Cinta setelah luka bukan berarti kamu lupa, tapi kamu sudah bisa tersenyum tanpa rasa sakit.",
    "Cinta sejati datang bukan untuk menutup luka, tapi untuk menumbuhkan harapan baru di atasnya.",
    "Setiap luka yang disembuhkan dengan cinta meninggalkan bekas, tapi juga kebijaksanaan."
  ]
}