{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang menyembuhkan",
  "kutipan": [
    "Cinta sejati tidak melukai, ia datang untuk menyembuhkan yang pernah terluka.",
    "Cinta yang tulus membuatmu tenang, bukan takut kehilangan.",
    "Cinta yang benar tidak memperdalam luka, tapi menenangkan hati yang hancur.",
    "Kadang cinta tidak datang untuk mengubah hidupmu, tapi untuk memulihkan hatimu.",
    "Cinta yang menyembuhkan tidak menuntut, ia hanya hadir dengan sabar dan lembut.",
    "Cinta sejati tidak memaksa lupa, tapi membantu menerima dengan damai.",
    "Cinta yang tulus menghapus rasa takut dan menggantinya dengan rasa aman.",
    "Cinta yang menyembuhkan tidak selalu datang dari seseorang, kadang dari dirimu yang belajar mencintai lagi.",
    "Cinta sejati adalah pelukan tanpa kata yang membuat luka berhenti bicara.",
    "Cinta yang benar tidak membuatmu bergantung, tapi mengajarkanmu berdiri lebih kuat.",
    "Cinta yang menyembuhkan tidak banyak bicara, tapi kehadirannya membuat hati beristirahat.",
    "Cinta sejati datang perlahan, tapi ketika tiba, ia menyembuhkan semua yang pernah retak.",
    "Cinta yang tulus tidak menutupi luka, tapi membantu menyembuhkannya dengan kasih.",
    "Cinta yang menyembuhkan tidak berjanji, tapi membuktikan dengan ketulusan yang konsisten.",
    "Terkadang cinta yang menyembuhkan hadir setelah kamu belajar memaafkan masa lalu.",
    "Cinta sejati mengajarkan bahwa hati bisa pulih, asal tidak takut untuk percaya lagi.",
    "Cinta yang benar tidak menjanjikan kesempurnaan, tapi menawarkan ketenangan.",
    "Cinta yang menyembuhkan mengajarkan bahwa kelembutan lebih kuat dari amarah.",
    "Cinta sejati tidak menutupi luka, tapi menuntunmu menemukan makna di baliknya.",
    "Cinta yang tulus tidak datang untuk menyelamatkanmu, tapi berjalan bersamamu menuju pemulihan.",
    "Cinta yang menyembuhkan adalah cinta yang tidak terburu-buru, tapi tidak pernah benar-benar pergi.",
    "Cinta sejati adalah tangan yang tetap menggenggam, bahkan ketika semua orang melepaskan.",
    "Cinta yang benar tidak menambah beban, tapi membuat langkah terasa ringan.",
    "Cinta yang menyembuhkan tidak menghapus masa lalu, tapi membuatmu berdamai dengannya.",
    "Cinta sejati tidak membius luka, tapi mengajarkan hati untuk sembuh dengan sabar.",
    "Cinta yang tulus membuatmu merasa cukup, bukan kurang.",
    "Cinta yang menyembuhkan tidak hanya memeluk, tapi juga mengingatkan bahwa kamu layak dicintai lagi.",
    "Cinta sejati hadir bukan untuk menutup luka, tapi untuk menumbuhkan kekuatan baru di atasnya.",
    "Cinta yang benar tidak membuatmu bergantung, tapi membuatmu percaya bahwa kamu bisa sembuh.",
    "Cinta yang menyembuhkan tidak datang dengan kilau, tapi dengan kehangatan yang membuatmu pulih perlahan."
  ]
}