{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang menjadi doa",
  "kutipan": [
    "Ketika cinta tak lagi bisa disampaikan lewat kata, biarlah ia hidup dalam doa.",
    "Cinta sejati tidak selalu harus memiliki, kadang cukup dengan mendoakan dari jauh.",
    "Cinta yang tulus tidak menuntut hadir, cukup memastikan yang dicinta tetap dalam lindungan doa.",
    "Ketika hati tak bisa berbicara, doa menjadi bahasa cinta yang paling lembut.",
    "Cinta yang menjadi doa tidak meminta balasan, hanya berharap kebahagiaan untuk yang dicinta.",
    "Kadang, cara paling indah untuk mencintai adalah dengan mendoakan diam-diam.",
    "Cinta yang menjadi doa tidak berisik, tapi selalu sampai pada hati yang dituju.",
    "Cinta sejati tidak berhenti meski jarak memisahkan, karena doa menghubungkan tanpa batas.",
    "Ketika cinta berubah menjadi doa, ia menjadi bentuk kasih yang paling ikhlas.",
    "Cinta yang menjadi doa mengajarkan bahwa mencintai bukan tentang memiliki, tapi tentang merestui.",
    "Cinta yang tulus tahu kapan harus diam, dan membiarkan doa yang berbicara.",
    "Tidak semua cinta butuh pengakuan, beberapa cukup tersimpan dalam doa yang tidak pernah putus.",
    "Cinta yang menjadi doa adalah cinta yang tumbuh dari hati yang damai, bukan hati yang ingin memiliki.",
    "Kadang mencintai tidak berarti mendekat, tapi memastikan dia bahagia walau bukan bersamamu.",
    "Cinta sejati tidak berhenti di perasaan, tapi terus hidup dalam setiap doa yang dipanjatkan.",
    "Cinta yang menjadi doa adalah cinta yang tidak berakhir, karena ia berpindah dari rasa menjadi harapan.",
    "Cinta yang diam namun tulus akan selalu menemukan jalannya lewat doa yang lembut.",
    "Cinta yang menjadi doa bukan tanda menyerah, tapi tanda telah belajar ikhlas.",
    "Kadang yang paling mencintai adalah yang paling sering menyebut namamu dalam doa.",
    "Cinta sejati tidak selalu harus dilihat, karena doa sudah cukup untuk menjaga dari jauh.",
    "Cinta yang menjadi doa adalah bentuk kasih yang tidak pernah padam, meski waktu terus berjalan.",
    "Cinta yang tidak bisa bersatu masih bisa saling menjaga lewat doa yang sama-sama tulus.",
    "Cinta yang menjadi doa mengajarkan bahwa kasih tidak selalu butuh kehadiran, cukup keyakinan.",
    "Cinta yang menjadi doa tidak berakhir di perpisahan, karena doa melampaui jarak dan waktu.",
    "Mendoakan seseorang diam-diam adalah cara paling lembut untuk tetap mencintai tanpa menyakiti.",
    "Cinta sejati bukan yang selalu dekat, tapi yang selalu disertakan dalam setiap doa.",
    "Cinta yang menjadi doa adalah cinta yang telah menemukan kedamaian di dalam penerimaan.",
    "Cinta yang diam tapi tulus selalu memiliki cara sendiri untuk sampai kepada Tuhan.",
    "Kadang doa adalah satu-satunya cara untuk tetap mencintai tanpa harus melanggar takdir.",
    "Cinta yang menjadi doa mengajarkan bahwa mencintai adalah tentang memberi, bahkan tanpa diketahui."
  ]
}