{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang dewasa",
  "kutipan": [
    "Cinta yang dewasa tahu kapan harus bertahan dan kapan harus melepaskan dengan tenang.",
    "Cinta yang dewasa tidak memaksa, ia memilih untuk memahami.",
    "Cinta yang matang tidak menuntut kesempurnaan, tapi menghargai kejujuran.",
    "Cinta yang dewasa bukan tentang memiliki segalanya, tapi mampu bersyukur atas yang ada.",
    "Cinta sejati tumbuh ketika dua orang memilih saling memahami, bukan saling menuntut.",
    "Cinta yang dewasa tidak terburu-buru, karena ia tahu bahwa yang tulus tidak akan ke mana.",
    "Cinta bukan tentang siapa yang paling romantis, tapi siapa yang paling konsisten menjaga perasaan.",
    "Cinta yang dewasa tidak takut kehilangan, karena ia percaya pada ketulusan.",
    "Cinta yang matang tidak sibuk mencari pembenaran, tapi berusaha memperbaiki keadaan.",
    "Cinta yang dewasa mengajarkan bahwa saling mengalah bukan berarti kalah.",
    "Cinta sejati tidak selalu berbicara keras, kadang ia cukup diam tapi tetap setia.",
    "Cinta yang dewasa tahu bahwa hubungan bukan ajang pembuktian, tapi ruang untuk tumbuh bersama.",
    "Cinta yang matang lebih banyak mendengar daripada menuntut untuk dimengerti.",
    "Cinta yang dewasa bukan tentang siapa yang lebih butuh, tapi siapa yang lebih ingin menjaga.",
    "Cinta yang matang tidak mencari kesempurnaan, tapi menemukan keindahan dalam kekurangan.",
    "Cinta yang dewasa tahu bahwa tidak semua perbedaan harus diperdebatkan.",
    "Cinta sejati tidak melarang, tapi memberi kebebasan dengan kepercayaan.",
    "Cinta yang dewasa tidak mencari perhatian, tapi memberikan ketenangan.",
    "Cinta yang matang tidak cemburu berlebihan, karena ia dibangun di atas rasa percaya, bukan curiga.",
    "Cinta yang dewasa mengajarkan bahwa diam pun bisa menjadi bentuk kasih.",
    "Cinta sejati bukan tentang janji yang besar, tapi tentang hati yang bertahan di masa sulit.",
    "Cinta yang dewasa tahu bahwa cinta bukan tentang siapa yang menang, tapi siapa yang bertahan dengan lembut.",
    "Cinta yang matang tidak berusaha mengubah, tapi tumbuh bersama dalam perubahan.",
    "Cinta yang dewasa hadir bukan untuk mengisi kekosongan, tapi untuk menemani perjalanan hidup.",
    "Cinta yang sejati tidak saling menahan, tapi saling mendukung untuk menjadi lebih baik.",
    "Cinta yang dewasa tidak takut jarak, karena ia percaya pada hati yang sama-sama setia.",
    "Cinta yang matang tahu bahwa bahagia tidak selalu harus bersama, tapi selalu saling mendoakan.",
    "Cinta yang dewasa tidak mengekang, tapi memberi ruang bagi kebebasan dan kepercayaan.",
    "Cinta yang sejati tumbuh dari dua hati yang saling menghargai, bukan dari rasa takut kehilangan.",
    "Cinta yang dewasa adalah cinta yang memilih untuk bertahan dengan sabar, bukan dengan paksaan."
  ]
}