{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "cinta yang tulus",
  "kutipan": [
    "Cinta yang tulus tidak menuntut balasan, cukup tahu bahwa ia bisa memberi dengan ikhlas.",
    "Ketulusan dalam cinta bukan diukur dari kata-kata, tapi dari kehadiran yang tidak pergi meski tanpa alasan untuk tinggal.",
    "Cinta yang tulus tidak mencari kesempurnaan, tapi menerima kekurangan tanpa syarat.",
    "Cinta sejati tidak butuh banyak pembuktian, cukup hadir tanpa pamrih setiap kali dibutuhkan.",
    "Cinta yang tulus tidak mengekang, ia memberi kebebasan untuk menjadi diri sendiri.",
    "Ketulusan cinta terlihat bukan saat semuanya mudah, tapi saat tetap bertahan di masa sulit.",
    "Cinta yang tulus tidak berubah meski waktu berjalan dan keadaan berganti.",
    "Cinta sejati tidak butuh alasan untuk mencintai, karena ia hidup dari hati, bukan logika.",
    "Cinta yang tulus tidak ingin memiliki, tapi ingin melihat yang dicintai bahagia.",
    "Cinta sejati tidak mengenal pamrih, karena memberi sudah menjadi bahagiannya.",
    "Cinta yang tulus tidak sibuk membandingkan, tapi selalu bersyukur karena menemukan.",
    "Cinta sejati adalah ketika kamu bisa mencintai tanpa ingin mengubah apa pun dari dirinya.",
    "Cinta yang tulus tidak pernah menuntut, hanya berdoa agar kebahagiaan selalu menyertai yang dicintai.",
    "Ketulusan cinta terlihat saat kamu tetap peduli meski tidak lagi bersama.",
    "Cinta yang tulus tidak berusaha menjadi sempurna, tapi berusaha menjadi nyata.",
    "Cinta sejati tidak berakhir, hanya berubah bentuk menjadi doa yang tenang.",
    "Cinta yang tulus tidak berlebihan, tapi selalu cukup untuk membuat hati merasa aman.",
    "Cinta sejati tidak membutakan, ia justru membuka mata pada makna kebersamaan.",
    "Ketulusan cinta adalah saat kamu memilih tetap baik, meski hatimu pernah disakiti.",
    "Cinta yang tulus tidak membutuhkan banyak janji, hanya kejujuran untuk tetap ada.",
    "Cinta sejati tidak hadir karena kebetulan, tapi karena pilihan untuk tetap bertahan.",
    "Cinta yang tulus memberi ruang, bukan tekanan; menumbuhkan, bukan mengekang.",
    "Ketulusan cinta adalah kekuatan yang membuat dua hati mampu melewati badai tanpa kehilangan arah.",
    "Cinta sejati tidak bicara tentang siapa yang paling sempurna, tapi siapa yang tetap tinggal tanpa alasan apa pun.",
    "Cinta yang tulus tidak takut kehilangan, karena ia percaya yang tulus akan selalu kembali.",
    "Cinta sejati adalah saat kamu tetap mendoakan kebaikan untuk seseorang yang bahkan mungkin melupakannmu.",
    "Ketulusan cinta adalah ketika kamu mencintai bukan karena perlu, tapi karena memang ingin memberi tanpa pamrih.",
    "Cinta yang tulus tidak banyak bicara, tapi selalu tahu kapan harus memahami.",
    "Cinta sejati tidak diukur dari lamanya bersama, tapi dari seberapa dalam ketulusan yang diberikan.",
    "Cinta yang tulus adalah saat kamu tetap bahagia melihat dia bahagia, meski bukan denganmu."
  ]
}