{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "jarak dan kerinduan",
  "kutipan": [
    "Jarak tidak pernah bisa memisahkan dua hati yang saling percaya.",
    "Rindu adalah bukti bahwa cinta masih tinggal, meski jarak sudah memisahkan.",
    "Cinta sejati tidak melemah karena jarak, justru tumbuh kuat dalam penantian.",
    "Jarak hanya menguji, bukan mematahkan.",
    "Kerinduan adalah cara hati mengingat bahwa ada seseorang yang berarti jauh di sana.",
    "Cinta yang tulus tahu cara bertahan, bahkan di antara jarak dan waktu.",
    "Jarak mengajarkan bagaimana mencintai tanpa harus selalu bersama.",
    "Rindu bukan kelemahan, tapi tanda bahwa hatimu masih setia.",
    "Jarak membuat pertemuan lebih bermakna dan pelukan lebih hangat.",
    "Cinta sejati tidak butuh kehadiran setiap hari, cukup kejujuran dan kesetiaan yang tidak pudar.",
    "Rindu adalah doa yang diam, tapi selalu sampai pada hati yang dituju.",
    "Jarak hanya menguji kesabaran, bukan menghentikan cinta.",
    "Cinta yang kuat tidak gentar oleh jarak, karena ia tumbuh dari keyakinan, bukan kedekatan fisik.",
    "Kerinduan adalah cara semesta mengingatkan betapa berharganya seseorang dalam hidupmu.",
    "Jarak membuat cinta belajar arti kesabaran yang sesungguhnya.",
    "Cinta sejati tetap setia meski hanya bisa bertemu dalam doa.",
    "Rindu yang paling indah adalah rindu yang tidak menyakitkan, hanya menenangkan dengan harapan.",
    "Jarak mungkin jauh, tapi hati tahu caranya pulang pada yang dituju.",
    "Cinta yang tumbuh dalam jarak sering kali lebih tulus karena tidak bergantung pada kebersamaan.",
    "Kerinduan mengajarkan bahwa cinta tidak selalu harus dekat untuk terasa nyata.",
    "Jarak membuatmu menghargai setiap pesan, setiap suara, dan setiap waktu yang singkat.",
    "Cinta yang kuat bisa melewati jarak, karena hatinya saling terikat dalam doa.",
    "Rindu tidak selalu harus dilawan, kadang cukup diterima sebagai bagian dari cinta.",
    "Jarak mengajarkan bahwa cinta bukan tentang kedekatan fisik, tapi kedalaman hati.",
    "Cinta sejati tidak pudar karena jarak, tapi justru tumbuh karena kepercayaan.",
    "Kerinduan adalah bentuk cinta yang sabar, menunggu tanpa mengeluh, berharap tanpa menyerah.",
    "Jarak mungkin memisahkan tangan, tapi tidak pernah bisa memisahkan hati.",
    "Cinta yang jauh tidak selalu lemah, kadang justru paling kuat karena penuh keyakinan.",
    "Rindu yang tulus tidak menuntut, hanya berharap yang dicinta tetap bahagia.",
    "Jarak dan rindu hanyalah ujian kecil bagi hati yang besar dalam mencinta."
  ]
}