{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "kesetiaan di tengah ujian",
  "kutipan": [
    "Kesetiaan sejati tidak diukur dari jarak dan waktu, tapi dari hati yang tetap memilih meski banyak alasan untuk pergi.",
    "Cinta yang setia adalah cinta yang tetap diam di tempat yang sama meski dunia berubah di sekitarnya.",
    "Kesetiaan tidak diuji saat segalanya mudah, tapi saat segalanya terasa berat.",
    "Cinta sejati tetap setia, bahkan ketika diuji oleh jarak dan waktu yang panjang.",
    "Kesetiaan bukan janji di bibir, tapi keteguhan yang diuji oleh keadaan.",
    "Cinta yang setia tahu bahwa badai akan berlalu, tapi cinta yang tulus akan tetap tinggal.",
    "Kesetiaan adalah bukti cinta yang tidak hanya indah di awal, tapi kuat di tengah badai.",
    "Tidak semua cinta mampu bertahan, tapi cinta yang setia tidak butuh alasan untuk tetap ada.",
    "Kesetiaan tidak terlihat di saat bahagia, tapi terbukti di saat sulit dan penuh cobaan.",
    "Cinta sejati bukan tentang tidak pernah goyah, tapi tentang selalu kembali pada hati yang sama.",
    "Kesetiaan adalah keheningan yang kuat — ia tidak banyak bicara, tapi selalu hadir.",
    "Cinta yang setia tetap memilih, bahkan ketika jarak membuat ragu semakin besar.",
    "Kesetiaan sejati adalah ketika kamu tetap menjaga seseorang, bahkan ketika dia tidak tahu.",
    "Cinta yang setia tidak berubah hanya karena keadaan berubah.",
    "Kesetiaan bukan tentang selalu bersama, tapi tentang tidak berpaling saat berjauhan.",
    "Cinta yang kuat tidak mencari yang baru saat diuji, tapi memperkuat yang sudah ada.",
    "Kesetiaan bukan kebetulan, tapi pilihan yang diulang setiap hari dengan kesadaran.",
    "Cinta sejati tahu bahwa ujian tidak datang untuk memisahkan, tapi untuk menguatkan.",
    "Kesetiaan tidak mudah, tapi selalu indah bagi mereka yang benar-benar mencintai.",
    "Cinta yang setia tidak menyerah meski waktu memberi seribu alasan untuk berhenti.",
    "Kesetiaan adalah doa yang diam, yang menjaga seseorang bahkan dalam jarak yang jauh.",
    "Cinta sejati tetap memilih setia meski tidak selalu mendapat balasan yang sama.",
    "Kesetiaan di tengah ujian membuktikan bahwa cinta bukan sekadar perasaan, tapi komitmen.",
    "Cinta yang setia bertahan bukan karena mudah, tapi karena ia tahu arti perjuangan.",
    "Kesetiaan adalah keberanian untuk tetap percaya meski diuji oleh keraguan.",
    "Cinta sejati tidak mencari kesempurnaan, tapi memilih bertahan di tengah ketidaksempurnaan.",
    "Kesetiaan adalah janji hati, bukan hanya kata yang diucapkan saat senang.",
    "Cinta yang setia tidak berjanji akan mudah, tapi berjanji tidak akan pergi.",
    "Kesetiaan di tengah ujian adalah bukti bahwa cinta bukan sekadar rasa, tapi keputusan untuk tetap ada.",
    "Cinta sejati tidak diuji oleh waktu yang panjang, tapi oleh hati yang tetap bertahan tanpa alasan lain selain cinta itu sendiri."
  ]
}