{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "ketika rasa tak dibalas",
  "kutipan": [
    "Tidak semua cinta berakhir dengan bersama, dan itu tidak membuat cintamu kurang tulus.",
    "Kadang cinta paling murni adalah cinta yang berani tetap tinggal meski tak pernah dibalas.",
    "Rasa yang tak dibalas bukan kegagalan, tapi bukti bahwa hatimu masih mampu mencinta tanpa pamrih.",
    "Mencintai tanpa dibalas mengajarkan arti memberi tanpa harus memiliki.",
    "Cinta sejati tidak selalu harus kembali, cukup tahu bahwa kamu mampu mencinta dengan tulus sudah cukup.",
    "Ketika rasa tak dibalas, jangan salahkan hatimu — karena mencintai bukan kesalahan.",
    "Tidak semua yang kamu cintai akan mencintaimu kembali, tapi setiap rasa tetap punya makna tersendiri.",
    "Mencintai tanpa dibalas bukan kekalahan, tapi keberanian untuk tetap jujur pada perasaanmu.",
    "Kadang semesta hanya ingin kamu mencintai, bukan memiliki.",
    "Rasa yang tak dibalas bukan akhir, tapi awal dari belajar melepaskan dengan lembut.",
    "Cinta yang tidak dibalas tetap indah, karena lahir dari hati yang tulus.",
    "Tidak semua cinta harus menjadi kisah, beberapa cukup menjadi pelajaran.",
    "Ketika cintamu tidak dibalas, mungkin Tuhan sedang mengajarimu cara mencintai tanpa berharap kembali.",
    "Cinta yang tak dibalas bukan kutukan, tapi cara hati belajar mengenal batas tanpa membenci.",
    "Cinta sejati bukan tentang hasil, tapi tentang keikhlasan untuk mencintai tanpa pamrih.",
    "Tidak apa-apa jika cintamu tidak dibalas, selama kamu tahu cintamu datang dari tempat yang tulus.",
    "Kadang kamu tidak mendapatkan cinta yang kamu berikan, tapi kamu akan mendapatkan kedewasaan darinya.",
    "Mencintai tanpa dibalas mengajarkan bahwa cinta adalah tentang memberi, bukan menuntut.",
    "Cinta yang tak dibalas tidak sia-sia — karena ia tetap mengajarkanmu untuk menjadi manusia yang lembut.",
    "Jangan menyesali cinta yang tak berbalas, karena di dalamnya ada pelajaran tentang ikhlas dan kesabaran.",
    "Cinta sejati tidak berkurang nilainya hanya karena tidak kembali.",
    "Kadang cinta bertepuk sebelah tangan bukan untuk menyakitimu, tapi untuk menguatkan hatimu.",
    "Rasa yang tak dibalas tetap suci selama kamu tidak memaksakan balasan.",
    "Mencintai tanpa dibalas berarti kamu telah berani mencintai tanpa jaminan.",
    "Cinta yang tidak dibalas mengajarkanmu bahwa tidak semua hal indah harus dimiliki.",
    "Rasa yang tak kembali bukan akhir, tapi awal dari perjalanan mengenal dirimu sendiri.",
    "Cinta yang tak dibalas adalah latihan untuk belajar melepaskan tanpa kehilangan kasih.",
    "Terkadang, cinta yang tak dibalas adalah bentuk perlindungan Tuhan agar hatimu tidak salah tempat.",
    "Tidak perlu malu mencintai seseorang yang tidak mencintaimu, karena ketulusan tidak pernah sia-sia.",
    "Cinta yang tak dibalas bukan cinta yang gagal — ia hanya berakhir dengan cara yang lebih bijak, yaitu keikhlasan."
  ]
}