{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "ketulusan tanpa syarat",
  "kutipan": [
    "Cinta yang tulus tidak meminta apa pun, karena bahagianya sudah ada dalam memberi.",
    "Ketulusan cinta terlihat saat kamu tetap peduli tanpa berharap kembali.",
    "Cinta tanpa syarat tidak bertanya apa yang didapat, tapi apa yang bisa diberikan.",
    "Ketulusan tidak butuh saksi, cukup hati yang tahu ia mencintai tanpa pamrih.",
    "Cinta sejati tetap hangat bahkan ketika tidak dibalas dengan cara yang sama.",
    "Ketulusan adalah ketika kamu mencintai tanpa ingin mengubah siapa pun.",
    "Cinta tanpa syarat tidak bergantung pada keadaan, tapi berakar pada keikhlasan.",
    "Cinta yang tulus tidak menunggu timbal balik, karena ia tidak pernah berhitung.",
    "Ketulusan cinta bukan tentang siapa yang paling mencintai, tapi siapa yang paling rela memberi tanpa pamrih.",
    "Cinta sejati adalah cinta yang tidak menuntut untuk dimengerti, tapi terus berusaha memahami.",
    "Cinta tanpa syarat tidak pernah menuntut kesempurnaan, ia hanya ingin kehadiran yang jujur.",
    "Ketulusan cinta bukan berarti tanpa luka, tapi tetap lembut meski pernah disakiti.",
    "Cinta tanpa syarat adalah cinta yang tidak mengenal kata 'kalau'.",
    "Cinta yang tulus tidak mencari keuntungan, ia hanya ingin memberi ketenangan.",
    "Ketulusan cinta adalah bentuk paling murni dari kebaikan hati.",
    "Cinta tanpa syarat tetap setia, bahkan ketika jarak dan waktu memisahkan.",
    "Cinta sejati tidak menuntut pembuktian, karena ketulusan sudah cukup menjadi alasannya.",
    "Ketulusan cinta tidak bergantung pada siapa yang kamu cintai, tapi pada kejujuran hatimu dalam mencintai.",
    "Cinta tanpa syarat adalah cinta yang tidak memaksa, tapi membiarkan tumbuh dengan sendirinya.",
    "Cinta sejati tahu kapan harus memberi ruang tanpa merasa kehilangan.",
    "Ketulusan cinta terlihat dari kesabaran dalam memahami, bukan dari keinginan untuk selalu benar.",
    "Cinta tanpa syarat tidak mencari balasan, tapi menemukan kedamaian dalam memberi.",
    "Cinta yang tulus tetap memilih memberi meski tahu bisa saja tidak dibalas.",
    "Ketulusan cinta membuatmu kuat untuk tetap lembut di dunia yang keras.",
    "Cinta tanpa syarat tidak mengenal batas waktu — ia tinggal di hati, bukan di situasi.",
    "Cinta sejati tidak pernah memaksa untuk dimiliki, cukup hadir untuk menenangkan.",
    "Ketulusan adalah bentuk cinta yang paling sunyi, tapi paling dalam.",
    "Cinta tanpa syarat tidak mengikat, tapi memerdekakan.",
    "Cinta sejati tidak butuh alasan untuk tetap ada, karena ia tumbuh dari hati yang rela.",
    "Ketulusan cinta bukan tentang memiliki seseorang selamanya, tapi mencintainya tanpa alasan apa pun selain cinta itu sendiri."
  ]
}