{
  "kategori": "cinta",
  "tema": "arti cinta",
  "subtema": "mencintai dalam kesederhanaan",
  "kutipan": [
    "Cinta yang tulus tidak butuh kemewahan, cukup kejujuran dan hati yang apa adanya.",
    "Kesederhanaan membuat cinta terasa lebih nyata, tanpa topeng dan tanpa pura-pura.",
    "Mencintai dalam kesederhanaan adalah tentang merasa cukup meski tanpa banyak hal.",
    "Cinta sejati tumbuh bukan dari harta, tapi dari hati yang tulus saling memahami.",
    "Kesederhanaan membuat cinta bertahan, karena yang dijaga bukan tampilan, tapi perasaan.",
    "Cinta yang sederhana justru paling dalam, karena tidak dibungkus oleh banyak kata, hanya oleh kejujuran.",
    "Mencintai dalam kesederhanaan artinya berbagi ketulusan tanpa perhitungan.",
    "Cinta yang sederhana tidak butuh pembuktian besar, cukup kehadiran yang tak pernah berubah.",
    "Kesederhanaan mengajarkan bahwa cinta tidak diukur dari hadiah, tapi dari perhatian kecil yang konsisten.",
    "Cinta sejati tidak memerlukan banyak hal untuk terasa cukup — satu hati yang tulus sudah lebih dari cukup.",
    "Cinta yang sederhana adalah cinta yang tidak menuntut, tapi selalu hadir di saat dibutuhkan.",
    "Kesederhanaan membuat cinta terasa hangat, karena tidak dibebani oleh ekspektasi berlebihan.",
    "Cinta yang sederhana tumbuh dari hal-hal kecil yang dilakukan dengan hati besar.",
    "Mencintai dalam kesederhanaan berarti belajar bahagia tanpa alasan yang rumit.",
    "Cinta sejati tidak butuh banyak janji, cukup tindakan kecil yang nyata setiap hari.",
    "Kesederhanaan membuat cinta lebih murni, karena tidak ada yang ditutupi atau dibuat-buat.",
    "Cinta yang sederhana adalah cinta yang tidak banyak bicara, tapi banyak memahami.",
    "Mencintai dalam kesederhanaan adalah seni menemukan kebahagiaan dalam hal yang biasa.",
    "Cinta sejati tidak butuh pujian, cukup saling menghargai dalam diam.",
    "Kesederhanaan dalam cinta adalah saat kamu merasa cukup hanya dengan tahu dia baik-baik saja.",
    "Cinta yang sederhana adalah cinta yang bertahan tanpa syarat, hanya karena hati memilih untuk tetap tinggal.",
    "Cinta sejati tidak diukur dari apa yang kamu punya, tapi dari bagaimana kamu memperlakukan orang yang kamu cinta.",
    "Mencintai dalam kesederhanaan artinya menghargai kehadiran lebih dari pemberian.",
    "Kesederhanaan membuat cinta lebih kuat, karena tidak bergantung pada hal luar, tapi pada hati yang jujur.",
    "Cinta yang sederhana tidak sibuk membuktikan, tapi sibuk menjaga.",
    "Mencintai dalam kesederhanaan adalah tentang memberi ruang, bukan menuntut perhatian.",
    "Cinta sejati tumbuh di antara hal-hal kecil: senyum, doa, dan kesetiaan yang diam.",
    "Kesederhanaan mengajarkan bahwa cinta tidak perlu sempurna untuk terasa indah.",
    "Cinta yang sederhana adalah cinta yang tidak banyak janji, tapi banyak bukti kecil yang tulus.",
    "Mencintai dalam kesederhanaan bukan berarti kurang, tapi justru paling cukup, karena segalanya berakar dari hati."
  ]
}