{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "ambil risiko kecil",
  "kutipan": [
    "Setiap langkah kecil penuh risiko, tapi tanpa risiko, kamu tidak akan bergerak ke mana pun.",
    "Kamu tidak perlu berani mengambil risiko besar — cukup mulai dari yang kecil tapi nyata.",
    "Risiko kecil hari ini bisa membuka peluang besar di masa depan.",
    "Hidup tidak akan berubah tanpa keberanian untuk mengambil sedikit ketidakpastian.",
    "Ambil risiko kecil sekarang, sebelum rasa takut membuatmu kehilangan kesempatan.",
    "Kadang keberanian tidak berarti melompat jauh, tapi melangkah sedikit di luar zona nyamanmu.",
    "Risiko kecil membangun kepercayaan diri untuk menghadapi tantangan yang lebih besar.",
    "Kamu tidak akan tahu hasilnya kalau tidak berani mencobanya, sekecil apa pun risikonya.",
    "Risiko adalah harga yang harus dibayar untuk pertumbuhan.",
    "Tidak semua risiko harus besar — yang penting kamu tetap bergerak.",
    "Kegagalan dari risiko kecil lebih baik daripada penyesalan karena tidak pernah mencoba.",
    "Ambil langkah kecil yang menakutkan, karena itulah tanda kamu sedang tumbuh.",
    "Berani mengambil risiko kecil adalah latihan menuju keberanian besar.",
    "Risiko kecil hari ini bisa menjadi pintu menuju perubahan besar besok.",
    "Kamu tidak harus yakin seratus persen — cukup berani sepuluh persen dan melangkah.",
    "Rasa takut akan risiko sering kali lebih besar dari risikonya sendiri.",
    "Jangan tunggu momen tanpa risiko; momen itu tidak akan pernah datang.",
    "Ambil risiko kecil untuk membuktikan pada dirimu bahwa kamu bisa.",
    "Satu risiko kecil yang kamu ambil bisa mengubah arah hidupmu sepenuhnya.",
    "Tidak ada keberanian tanpa ketidakpastian, dan tidak ada kemajuan tanpa risiko.",
    "Beranilah sedikit demi sedikit — keberanian itu bisa dilatih.",
    "Setiap langkah baru memang menakutkan, tapi jauh lebih menakutkan jika kamu tidak pernah mencoba.",
    "Risiko kecil melatihmu untuk tidak takut gagal, tapi terbiasa belajar.",
    "Kamu tidak akan tahu kemampuanmu sampai kamu mengambil satu langkah di luar rasa aman.",
    "Setiap keputusan berani, sekecil apa pun, membawa dampak lebih besar dari yang kamu kira.",
    "Risiko kecil hari ini adalah investasi untuk masa depan yang lebih berani.",
    "Hidup yang berarti adalah hidup yang berani mengambil sedikit ketidakpastian.",
    "Beranilah membuat keputusan kecil yang menantang rasa takutmu.",
    "Risiko kecil mengajarkanmu tentang tanggung jawab dan kepercayaan diri.",
    "Ambil risiko sekarang — karena diam pun sebenarnya adalah risiko terbesar."
  ]
}