{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "buat rencana, bukan alasan",
  "kutipan": [
    "Orang sukses mencari cara, bukan alasan.",
    "Jika kamu ingin hasil yang berbeda, berhentilah mencari alasan yang sama.",
    "Rencana kecil yang dijalankan lebih baik daripada alasan besar yang dibenarkan.",
    "Setiap kali kamu membuat alasan, kamu sedang menunda masa depanmu.",
    "Alasan membuatmu nyaman, tapi rencana membuatmu maju.",
    "Jangan bilang ‘tidak sempat’, katakan ‘belum menjadikannya prioritas’.",
    "Rencana adalah bukti kamu serius, alasan adalah bukti kamu ragu.",
    "Kamu tidak butuh lebih banyak alasan, kamu butuh lebih banyak tindakan.",
    "Orang yang punya arah tidak sibuk mencari pembenaran, mereka sibuk melangkah.",
    "Alasan tidak akan membawa hasil — rencana dan aksi yang akan melakukannya.",
    "Hentikan kalimat ‘nanti aku akan mulai’, dan ubah jadi ‘sekarang aku mulai merencanakan’.",
    "Kamu bisa mencari alasan, atau kamu bisa mencari jalan — tidak keduanya.",
    "Rencana adalah cara menaklukkan kekacauan dengan tindakan nyata.",
    "Kamu tidak gagal karena kurang waktu, tapi karena tidak punya arah yang jelas.",
    "Alasan adalah cara paling elegan untuk tetap di tempat yang sama.",
    "Rencana yang baik tanpa aksi hanyalah mimpi, aksi tanpa rencana hanyalah kebingungan.",
    "Tiap hari tanpa rencana hanyalah keberuntungan yang diharapkan.",
    "Jangan biarkan alasan menjadi pelindung dari rasa takutmu sendiri.",
    "Buat rencana agar kamu tahu kapan harus bergerak, bukan kapan harus menyerah.",
    "Orang disiplin membuat langkah, bukan dalih.",
    "Setiap kali kamu memilih alasan, kamu kehilangan peluang untuk bertumbuh.",
    "Alasan membuatmu merasa aman, tapi diam-diam mencuri waktumu.",
    "Rencana yang sederhana lebih kuat dari seribu alasan yang rumit.",
    "Berhenti membenarkan diam, dan mulai membuat arah.",
    "Buat rencana bukan untuk terlihat sibuk, tapi untuk tetap bergerak ke depan.",
    "Alasan adalah tembok, rencana adalah tangga.",
    "Jika kamu terus mencari alasan, kamu akan selalu menemukan alasan baru untuk tidak mulai.",
    "Rencana memberi harapan, alasan memberi penyesalan.",
    "Setiap rencana adalah janji pada dirimu sendiri bahwa kamu siap berubah.",
    "Buat rencana hari ini, agar besok kamu tidak punya alasan untuk menyesal."
  ]
}