{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "coba lagi dan lagi",
  "kutipan": [
    "Setiap kegagalan hanyalah undangan untuk mencoba sekali lagi dengan cara yang lebih bijak.",
    "Gagal bukan tanda akhir, tapi tanda bahwa kamu sedang belajar cara yang belum berhasil.",
    "Selama kamu masih mau mencoba, kamu belum kalah.",
    "Tidak ada batas berapa kali kamu boleh mencoba — yang penting kamu tidak berhenti.",
    "Kadang kamu hanya butuh satu percobaan lagi untuk berhasil.",
    "Setiap kali kamu jatuh, kamu sedang belajar bagaimana cara berdiri lebih kuat.",
    "Coba lagi, bukan karena kamu gagal, tapi karena kamu belum menyerah.",
    "Kesuksesan sering datang setelah seseorang hampir berhenti, tapi memilih mencoba sekali lagi.",
    "Jangan takut mengulang, karena setiap percobaan membawa pengalaman baru.",
    "Kamu tidak akan tahu batas kemampuanmu sampai kamu mencobanya lagi.",
    "Kegigihan adalah bentuk paling nyata dari keyakinan diri.",
    "Berhenti tidak akan mempercepat keberhasilanmu — terus mencoba akan.",
    "Setiap upaya, sekecil apa pun, membawa kamu lebih dekat ke tujuan.",
    "Coba lagi bukan berarti kamu gagal sebelumnya, tapi kamu cukup berani untuk bertumbuh.",
    "Orang yang terus mencoba akhirnya akan menemukan jalan yang tidak dilihat orang lain.",
    "Kamu tidak harus sempurna, kamu hanya harus bertahan lebih lama dari rasa ingin menyerah.",
    "Coba lagi dengan cara baru, bukan dengan rasa takut yang lama.",
    "Setiap kegagalan membawa pelajaran, setiap pelajaran membawa langkah baru.",
    "Keberhasilan tidak datang dari sekali percobaan, tapi dari keberanian untuk terus melanjutkan.",
    "Kamu tidak bisa kehilangan apa pun dengan mencoba, tapi kamu bisa kehilangan segalanya dengan berhenti.",
    "Coba lagi hari ini, karena mungkin kali ini kamu hanya satu langkah dari berhasil.",
    "Jangan biarkan rasa lelah membuatmu lupa seberapa jauh kamu sudah berjuang.",
    "Kamu tidak sendiri — semua orang besar pernah gagal berkali-kali.",
    "Kamu tidak tahu seberapa dekat kamu dengan sukses sampai kamu mencoba sekali lagi.",
    "Rasa kecewa itu sementara, tapi hasil dari ketekunan bertahan selamanya.",
    "Coba lagi, bukan karena mudah, tapi karena kamu tahu itu layak diperjuangkan.",
    "Setiap kali kamu mencoba lagi, kamu sedang membangun versi terbaik dari dirimu.",
    "Jangan menunggu keberanian datang, biarkan tindakanmu yang menumbuhkannya.",
    "Kegagalan hanya sementara, tapi semangat mencoba bisa kamu bawa seumur hidup.",
    "Coba lagi dan lagi — karena setiap percobaan baru adalah kesempatan baru untuk berhasil."
  ]
}