{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "fokus pada tujuan",
  "kutipan": [
    "Jangan biarkan hal-hal kecil mengalihkan perhatianmu dari hal besar yang kamu kejar.",
    "Fokus adalah kemampuan untuk tetap melangkah meski banyak hal mencoba menarikmu ke arah lain.",
    "Setiap detik yang kamu habiskan tanpa arah, menjauhkanmu dari tujuanmu.",
    "Kamu tidak bisa mencapai semua hal, jadi fokuslah pada yang benar-benar penting.",
    "Keberhasilan bukan soal banyaknya langkah, tapi konsistensi menuju satu arah.",
    "Ketika kamu fokus pada tujuan, gangguan hanya jadi suara latar yang bisa diabaikan.",
    "Orang yang tahu ke mana ia pergi tidak akan terganggu oleh yang menertawakannya.",
    "Fokus bukan tentang menutup mata dari dunia, tapi tentang memilih apa yang layak diperjuangkan.",
    "Kamu tidak akan pernah sampai jika terus berhenti untuk menanggapi setiap gangguan.",
    "Jangan biarkan hal mendesak mengalahkan hal yang penting.",
    "Hidup akan selalu punya banyak distraksi, tapi hanya kamu yang bisa menentukan mana yang prioritas.",
    "Kamu tidak bisa menembak semua target; pilih satu dan bidik dengan sungguh-sungguh.",
    "Konsistensi kecil setiap hari jauh lebih kuat daripada usaha besar yang tidak terarah.",
    "Setiap kali kamu tergoda untuk menyerah, ingat mengapa kamu mulai.",
    "Fokus bukan tentang kecepatan, tapi tentang arah yang benar.",
    "Jangan biarkan pendapat orang lain membelokkan jalanmu menuju tujuanmu.",
    "Fokus adalah bentuk kedewasaan — tahu mana yang penting dan mana yang bisa dilepaskan.",
    "Keberhasilan sering datang bukan dari banyaknya usaha, tapi dari fokus yang tidak goyah.",
    "Hentikan multitasking berlebihan; lakukan satu hal dengan sepenuh hati.",
    "Kamu tidak harus melakukan semuanya, cukup lakukan yang membawa kamu lebih dekat ke tujuanmu.",
    "Gangguan akan selalu ada, tapi komitmenmu harus lebih keras dari suaranya.",
    "Jangan bandingkan perjalananmu dengan orang lain — fokuslah pada jalanmu sendiri.",
    "Satu jam fokus lebih berharga daripada seharian sibuk tanpa arah.",
    "Kamu bisa mencapai apa pun jika kamu berhenti mencoba mengejar semuanya sekaligus.",
    "Fokus adalah seni berkata ‘tidak’ pada hal-hal yang tidak penting.",
    "Tujuanmu bukan untuk menjadi sibuk, tapi untuk menjadi efektif.",
    "Kamu tidak harus cepat, tapi kamu harus terus ke arah yang benar.",
    "Setiap hari, tanyakan pada dirimu: apakah langkah ini membawaku lebih dekat pada tujuanku?",
    "Fokus adalah bentuk kepercayaan bahwa apa yang kamu kerjakan layak diperjuangkan.",
    "Kehidupan yang penuh arah lebih berharga daripada kesibukan tanpa makna."
  ]
}