{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "gagal itu awal",
  "kutipan": [
    "Gagal bukan akhir perjalanan, tapi tanda kamu sedang berjalan di jalur yang nyata.",
    "Setiap orang sukses punya satu kesamaan: mereka pernah gagal, tapi tidak berhenti.",
    "Gagal itu awal dari proses belajar, bukan alasan untuk menyerah.",
    "Tidak ada kesuksesan tanpa kegagalan; keduanya berjalan beriringan.",
    "Setiap kegagalan membawamu lebih dekat ke arah yang benar, jika kamu mau belajar darinya.",
    "Gagal bukan bukti kamu lemah, tapi bukti kamu berani mencoba.",
    "Jangan takut gagal, takutlah jika kamu berhenti mencoba.",
    "Gagal itu guru terbaik, asal kamu mau mendengarkan pelajarannya.",
    "Kamu tidak benar-benar gagal sampai kamu berhenti mencoba.",
    "Setiap kegagalan menyimpan arah baru yang bisa membawamu ke tempat yang lebih baik.",
    "Kesalahan bukan aib, itu bagian dari pertumbuhan.",
    "Setiap jatuh mengajarkan cara baru untuk berdiri lebih kuat.",
    "Tidak ada keberhasilan tanpa luka, dan tidak ada pembelajaran tanpa jatuh.",
    "Gagal membuatmu manusia, bangkit membuatmu luar biasa.",
    "Terkadang kamu harus gagal untuk menyadari betapa kuatnya kamu sebenarnya.",
    "Kegagalan bukan jalan buntu, tapi belokan menuju arah yang tepat.",
    "Tidak semua kegagalan berarti kamu salah; kadang itu hanya cara lain untuk belajar.",
    "Gagal itu pahit, tapi tanpa rasa pahit, kamu tak akan tahu manisnya hasil.",
    "Orang yang tidak pernah gagal adalah mereka yang tidak pernah mencoba.",
    "Kamu tidak bisa menghindari kegagalan, tapi kamu bisa menggunakannya untuk tumbuh.",
    "Setiap kegagalan adalah bukti bahwa kamu sedang berproses, bukan berhenti.",
    "Gagal adalah awal dari cerita sukses yang belum selesai.",
    "Berani gagal berarti berani hidup dengan sepenuhnya.",
    "Jangan biarkan kegagalan kemarin membatasi langkahmu hari ini.",
    "Kamu mungkin kalah sekali, tapi kamu tidak gagal selama masih berani bangkit.",
    "Gagal bukan lawan dari sukses, gagal adalah bagian dari sukses.",
    "Kadang kegagalan membuka pintu yang tak akan kamu lihat jika kamu selalu berhasil.",
    "Jangan malu karena gagal; malu jika kamu menyerah sebelum mencoba lagi.",
    "Gagal itu awal dari kemenangan yang sedang disiapkan Tuhan untukmu.",
    "Satu kegagalan bisa menjadi batu loncatan untuk sepuluh kesuksesan berikutnya."
  ]
}