{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "hadapi keraguan",
  "kutipan": [
    "Keraguan bukan tanda kamu lemah, tapi tanda kamu sedang berada di tepi perubahan besar.",
    "Hadapi keraguan, bukan dengan keyakinan penuh, tapi dengan langkah kecil yang konsisten.",
    "Kamu tidak harus yakin sepenuhnya untuk mulai, kamu hanya perlu cukup berani untuk mencoba.",
    "Keraguan hanya punya kekuatan jika kamu berhenti melangkah.",
    "Kamu bisa merasa ragu dan tetap maju — keduanya bisa berjalan bersama.",
    "Orang yang yakin bukan berarti tidak pernah ragu, tapi mereka tidak membiarkan ragu mengendalikan arah.",
    "Jangan biarkan keraguan mematikan impian yang baru saja tumbuh.",
    "Keraguan sering datang sebelum hal besar terjadi, jangan menyerah sebelum sampai di sana.",
    "Setiap langkah dalam keraguan tetap lebih baik daripada diam dalam ketakutan.",
    "Kamu tidak akan menemukan keyakinan sebelum kamu berani melangkah ke arah yang kamu ragukan.",
    "Rasa ragu hanyalah suara kecil yang mencoba menahanmu di zona nyaman.",
    "Hadapi keraguan dengan aksi — bukan dengan pikiran yang terus berputar.",
    "Kamu tidak harus tahu semua jawabannya untuk mulai berjalan.",
    "Keraguan adalah bagian dari proses, tapi keberanian adalah bagian dari keputusan.",
    "Tidak apa-apa merasa tidak siap, yang penting kamu tidak berhenti karena itu.",
    "Semakin sering kamu melangkah, semakin kecil suara keraguan di dalam kepala.",
    "Keraguan bukan musuh, tapi pengingat bahwa kamu sedang mencoba sesuatu yang berarti.",
    "Kamu tidak akan tahu apa yang mungkin sampai kamu mencoba meski masih ragu.",
    "Beranilah melangkah meski hatimu gemetar — di sanalah keberanian tumbuh.",
    "Keraguan adalah bayangan dari rasa takutmu, bukan kenyataan.",
    "Setiap kali kamu memilih untuk tetap maju, kamu sedang mengalahkan keraguan itu sendiri.",
    "Tidak semua yang kamu ragukan akan gagal; kadang keraguan hanyalah ujian awal.",
    "Keraguan hanya bisa dikalahkan dengan tindakan, bukan penantian.",
    "Kamu bisa takut, ragu, tapi tetap bisa memilih untuk bergerak.",
    "Berhenti menunggu yakin, karena keyakinan sering datang setelah tindakan.",
    "Keraguan adalah bagian dari perjalanan setiap orang hebat — mereka hanya tidak berhenti di sana.",
    "Jangan biarkan pertanyaan ‘bagaimana jika gagal?’ menghentikanmu untuk mencoba.",
    "Kamu tidak akan menemukan jawaban dari keraguan dengan berpikir, tapi dengan melangkah.",
    "Ragu berarti kamu peduli, tapi tetaplah berjalan karena kamu tahu itu penting.",
    "Setiap kali kamu menatap keraguan dan tetap melangkah, kamu sedang menjadi lebih kuat dari sebelumnya."
  ]
}