{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "jangan takut salah",
  "kutipan": [
    "Kesalahan bukan akhir, tapi langkah pertama menuju pemahaman yang lebih dalam.",
    "Jangan takut salah, karena dari situlah kamu belajar menjadi benar.",
    "Orang yang takut salah biasanya tidak pernah menemukan hal baru.",
    "Kesalahan adalah guru paling jujur yang akan menuntunmu menjadi lebih bijak.",
    "Kamu tidak gagal karena salah, kamu gagal hanya jika berhenti belajar darinya.",
    "Lebih baik berbuat salah karena mencoba daripada tidak pernah tahu karena takut mencoba.",
    "Setiap orang hebat punya masa di mana mereka sering salah — bedanya, mereka tidak berhenti.",
    "Kesalahan bukan musuh, tapi cermin yang mengajarkan cara lebih baik untuk melangkah.",
    "Jangan biarkan rasa takut salah membuatmu kehilangan kesempatan untuk benar.",
    "Kamu tidak bisa tumbuh tanpa salah, karena kesempurnaan lahir dari keberanian untuk gagal.",
    "Setiap kesalahan adalah tanda bahwa kamu sedang berproses, bukan berhenti.",
    "Lebih baik salah karena tindakan daripada benar karena hanya diam.",
    "Jangan takut terlihat bodoh di awal, karena semua orang pintar pernah ada di posisi itu.",
    "Kesalahan membuatmu manusia, keberanian memperbaikinya membuatmu luar biasa.",
    "Rasa takut salah hanya akan menahanmu di tempat yang sama.",
    "Tidak ada cara cepat untuk benar tanpa melewati masa di mana kamu salah.",
    "Kamu tidak harus benar hari ini, cukup berani mencoba agar besok lebih baik.",
    "Kesalahan bukan kegagalan, tapi latihan menuju keberhasilan.",
    "Jangan biarkan rasa malu karena salah menghalangi semangatmu untuk belajar.",
    "Orang yang tidak pernah salah adalah orang yang tidak pernah mencoba hal baru.",
    "Salah hari ini bisa jadi pelajaran paling berharga untuk besok.",
    "Kesalahan adalah tanda bahwa kamu punya keberanian untuk bergerak.",
    "Setiap langkah salah membawamu lebih dekat pada arah yang benar.",
    "Tidak semua kesalahan buruk — yang buruk adalah tidak belajar darinya.",
    "Kamu tidak akan tahu batas kemampuanmu jika kamu takut melangkah karena takut salah.",
    "Salah bukan aib, tapi bukti kamu berani keluar dari zona nyaman.",
    "Setiap kali kamu salah, kamu sedang menemukan cara baru untuk menjadi lebih baik.",
    "Kesalahan kecil hari ini akan menyelamatkanmu dari kesalahan besar di masa depan.",
    "Lebih baik salah saat belajar daripada menyesal karena tidak pernah mencoba.",
    "Jangan takut salah, karena dari kesalahanmu hari ini lahir kebijaksanaan untuk masa depanmu."
  ]
}