{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "jangan tunggu sempurna",
  "kutipan": [
    "Jangan tunggu sempurna untuk mulai, karena kesempurnaan datang dari proses, bukan dari awal.",
    "Jika kamu menunggu waktu yang tepat, kamu akan menunggu selamanya.",
    "Tidak ada waktu yang benar-benar ideal, tapi selalu ada waktu yang bisa kamu gunakan sekarang.",
    "Kesalahan bukan tanda kamu gagal, tapi tanda kamu berani memulai.",
    "Kamu tidak perlu hebat untuk mulai, tapi kamu harus mulai untuk jadi hebat.",
    "Sempurna itu hasil, bukan syarat untuk melangkah.",
    "Menunggu segalanya siap adalah cara halus untuk tidak pernah mulai.",
    "Mulailah dengan apa yang kamu punya, dari mana kamu berada, dan lakukan yang bisa kamu lakukan.",
    "Tidak ada langkah kecil yang sia-sia bagi mereka yang berani bergerak.",
    "Kamu tidak akan menemukan keberanian jika terus mencari kepastian.",
    "Kesempurnaan hanyalah alasan yang sering dipakai oleh rasa takut untuk menunda.",
    "Setiap ahli pernah menjadi pemula yang berani mencoba tanpa tahu hasilnya.",
    "Kamu tidak perlu tahu semuanya, cukup tahu kamu ingin maju.",
    "Kesalahan adalah bagian dari perjalanan menuju hasil terbaikmu.",
    "Sempurna itu tidak pernah datang di awal, tapi tumbuh seiring keberanianmu melangkah.",
    "Kamu tidak akan pernah siap, tapi kamu bisa memilih untuk mulai sekarang.",
    "Lebih baik melangkah tidak sempurna daripada diam dalam ketakutan.",
    "Mulai sekarang, bukan saat semuanya sempurna, tapi saat kamu punya niat kuat.",
    "Kamu tidak akan belajar apa pun jika kamu terus menunggu momen sempurna.",
    "Sempurna itu relatif, tapi tindakan selalu nyata.",
    "Hasil luar biasa datang dari awal yang sederhana.",
    "Jangan tunggu keadaan tenang untuk berlayar — lautan tidak akan pernah sepenuhnya damai.",
    "Kamu tidak butuh jaminan, kamu butuh langkah pertama.",
    "Orang yang menunggu sempurna biasanya hanya berakhir dengan penyesalan.",
    "Kamu tidak harus siap untuk mencoba, kamu hanya harus berani untuk mulai.",
    "Tidak ada permulaan yang mulus, tapi setiap langkah membawa kamu lebih dekat ke tujuan.",
    "Sempurna tidak akan datang jika kamu tidak memberi ruang bagi proses untuk membentukmu.",
    "Kesalahanmu hari ini bisa jadi alasan kesuksesanmu besok.",
    "Beranilah melangkah dalam ketidaksempurnaan, karena di situlah kamu tumbuh.",
    "Sempurna itu tujuan, tapi mulai sekarang adalah langkah pertama menuju ke sana."
  ]
}