{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "kesempatan datang sekali",
  "kutipan": [
    "Beberapa kesempatan hanya datang sekali, sisanya datang karena kamu menciptakannya.",
    "Jangan tunggu momen sempurna, karena momen itu mungkin tidak akan datang lagi.",
    "Kesempatan tidak selalu datang dua kali, tapi penyesalan bisa bertahan selamanya.",
    "Hidup memberi peluang pada mereka yang siap melangkah, bukan pada mereka yang menunggu.",
    "Terkadang satu keputusan berani bisa mengubah seluruh jalan hidupmu.",
    "Kesempatan itu cepat, jika kamu terlalu lama berpikir, orang lain akan mengambilnya.",
    "Kamu tidak bisa memanggil kembali kesempatan yang telah pergi, tapi kamu bisa belajar untuk tak melepas yang berikutnya.",
    "Banyak orang menyesal bukan karena gagal, tapi karena tak pernah mencoba saat kesempatan datang.",
    "Peluang tidak selalu bersinar terang; kadang datang dalam bentuk sederhana yang sering kamu abaikan.",
    "Kesempatan besar sering disamarkan dalam tantangan kecil.",
    "Jika kamu menunggu siap sepenuhnya, kesempatan itu akan menjadi milik orang lain.",
    "Kesempatan tidak menunggu siapa pun, ia hanya berpihak pada yang berani bertindak.",
    "Tidak semua hari memberi peluang yang sama — gunakan yang ini sebelum hilang.",
    "Kamu tidak akan tahu seberapa berartinya kesempatan itu sampai kamu kehilangannya.",
    "Setiap hari membawa peluang baru, tapi tidak setiap hari kamu akan menemukannya lagi.",
    "Hidup tidak selalu memberi pilihan kedua — lakukan yang terbaik pada kesempatan pertama.",
    "Kesempatan datang seperti angin, jika kamu tidak merentangkan layar, ia akan berlalu begitu saja.",
    "Peluang kecil yang diambil hari ini bisa menjadi langkah besar besok.",
    "Jangan biarkan rasa takut mencuri kesempatan yang bisa membuatmu tumbuh.",
    "Kesempatan tidak datang karena kamu menunggu, tapi karena kamu bergerak.",
    "Mereka yang berani mencoba, akan menemukan pintu yang bahkan tidak terlihat sebelumnya.",
    "Jangan biarkan kesempatanmu menjadi cerita 'andai dulu aku mencoba'.",
    "Sekali waktu, hidup memberimu peluang emas — jangan ragu menggenggamnya.",
    "Satu kesempatan yang diambil bisa jauh lebih berharga dari seribu penyesalan yang disesali.",
    "Peluang yang hilang hari ini mungkin tidak akan pernah kembali dengan cara yang sama.",
    "Kadang hidup hanya memberi satu kali momen untuk membuktikan dirimu.",
    "Kesempatan tidak akan mengetuk dua kali jika kamu tidak membuka pintu saat pertama.",
    "Gunakan setiap kesempatan seolah itu yang terakhir, karena kamu tak pernah tahu kapan datang lagi.",
    "Orang yang sukses bukan yang menunggu kesempatan datang, tapi yang menciptakan dan memanfaatkannya.",
    "Kesempatan yang kamu ambil hari ini bisa menjadi titik balik hidupmu."
  ]
}