{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "keyakinan diri",
  "kutipan": [
    "Percayalah pada dirimu, bahkan ketika tidak ada yang melakukannya.",
    "Kamu lebih kuat dari yang kamu kira, dan lebih mampu dari yang kamu bayangkan.",
    "Keyakinan diri bukan tentang tahu semuanya, tapi tentang percaya kamu bisa belajar apa pun.",
    "Langkah pertama menuju kesuksesan adalah percaya bahwa kamu bisa.",
    "Tidak ada yang bisa menghentikanmu, kecuali keraguan dalam dirimu sendiri.",
    "Kamu tidak perlu menjadi sempurna untuk yakin pada dirimu.",
    "Setiap keberanian dimulai dari keyakinan kecil bahwa kamu sanggup.",
    "Jangan biarkan pendapat orang lain menjadi batas keyakinanmu.",
    "Kamu diciptakan unik dengan kemampuan yang tidak dimiliki siapa pun.",
    "Keyakinan diri bukan sombong, itu bentuk penghargaan terhadap potensi dirimu sendiri.",
    "Jika kamu terus meragukan diri, kamu akan kehilangan kesempatan untuk tumbuh.",
    "Percaya pada proses berarti percaya pada dirimu yang sedang berjuang.",
    "Tidak semua orang akan percaya padamu, tapi itu tidak penting selama kamu percaya pada dirimu.",
    "Setiap hari adalah kesempatan untuk membuktikan bahwa kamu mampu.",
    "Keyakinan diri bukan datang dari pujian, tapi dari keberanian untuk tetap melangkah.",
    "Kamu tidak harus menunggu siap — cukup percaya bahwa kamu bisa menyesuaikan diri di jalan.",
    "Satu keyakinan kuat bisa menumbangkan seribu keraguan.",
    "Kamu mungkin belum sampai, tapi kamu sedang di jalan yang benar.",
    "Keyakinan diri membuat langkah kecil terasa berarti.",
    "Jangan biarkan rasa takut lebih besar dari keyakinanmu.",
    "Kamu tidak akan tahu seberapa kuat dirimu sampai kamu berhenti meragukan diri sendiri.",
    "Percaya diri bukan karena kamu selalu benar, tapi karena kamu tidak takut untuk mencoba.",
    "Setiap kesalahan bukan tanda kamu gagal, tapi bukti kamu berani mencoba.",
    "Yakinlah bahwa kamu pantas mendapatkan hasil dari usaha terbaikmu.",
    "Keyakinan diri adalah bahan bakar utama untuk memulai perubahan besar.",
    "Tidak ada yang lebih berharga dari kepercayaanmu pada kemampuan sendiri.",
    "Kamu tidak akan pernah mencapai apa yang kamu tidak yakini bisa kamu capai.",
    "Keyakinan diri bukan bawaan lahir, tapi hasil dari keberanian kecil setiap hari.",
    "Kamu bisa terlihat biasa saja bagi dunia, tapi luar biasa bagi mimpimu sendiri.",
    "Yakinlah pada prosesmu — karena langkah yang kamu ambil hari ini akan membuktikan nilai dirimu besok."
  ]
}