{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "konsisten lebih penting",
  "kutipan": [
    "Konsistensi kecil setiap hari lebih kuat dari semangat besar yang hanya sesaat.",
    "Lebih baik bergerak pelan tapi pasti daripada cepat lalu berhenti.",
    "Hasil luar biasa datang dari hal biasa yang dilakukan secara konsisten.",
    "Motivasi membuatmu mulai, tapi konsistensi membuatmu sampai.",
    "Kamu tidak perlu sempurna setiap hari, cukup hadir dan terus berusaha.",
    "Konsistensi adalah tanda bahwa kamu benar-benar serius dengan tujuanmu.",
    "Sekali dua kali semangat tidak akan mengubah hidupmu, tapi kebiasaan harian bisa.",
    "Yang membedakan antara mereka yang berhasil dan gagal adalah kemampuan untuk terus melangkah.",
    "Kamu tidak harus hebat untuk konsisten, tapi kamu harus konsisten untuk jadi hebat.",
    "Tidak ada kemajuan tanpa pengulangan.",
    "Konsistensi bukan tentang seberapa cepat kamu mulai, tapi seberapa lama kamu bertahan.",
    "Perubahan besar adalah hasil dari usaha kecil yang terus dilakukan tanpa henti.",
    "Konsisten itu sulit, tapi jauh lebih sulit menyesali karena berhenti di tengah jalan.",
    "Sedikit demi sedikit menjadi banyak, jika kamu tidak berhenti.",
    "Konsistensi adalah bentuk kesabaran yang nyata.",
    "Jangan menunggu hasil besar — nikmati kemajuan kecil yang terjadi setiap hari.",
    "Yang penting bukan seberapa keras kamu mulai, tapi seberapa lama kamu bisa bertahan.",
    "Konsistensi adalah kebiasaan orang yang tahu ke mana ia ingin pergi.",
    "Hasil tidak selalu terlihat hari ini, tapi konsistensi akan menampakkannya nanti.",
    "Kamu tidak bisa menanam hari ini dan panen besok, tapi kamu bisa menyiram setiap hari.",
    "Konsistensi bukan tentang cepat, tapi tentang tidak berhenti.",
    "Bahkan langkah terkecil yang dilakukan setiap hari lebih baik daripada rencana besar tanpa aksi.",
    "Orang sukses tidak selalu lebih berbakat, tapi mereka lebih konsisten.",
    "Kamu tidak butuh motivasi setiap hari, kamu hanya perlu komitmen yang sama setiap pagi.",
    "Setiap kali kamu tetap melangkah walau malas, kamu sedang memperkuat mentalmu.",
    "Konsistensi adalah bukti bahwa kamu sungguh-sungguh menginginkan perubahan.",
    "Disiplin tanpa konsistensi hanyalah rutinitas tanpa arah.",
    "Konsisten berarti menepati janji pada dirimu sendiri setiap hari.",
    "Banyak orang bisa mulai, tapi hanya yang konsisten bisa sampai.",
    "Kamu tidak harus cepat, cukup jangan berhenti."
  ]
}