{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "langkah pertama",
  "kutipan": [
    "Langkah pertama selalu yang paling sulit, tapi juga yang paling penting.",
    "Tidak ada perjalanan besar tanpa satu langkah pertama yang kecil.",
    "Kamu tidak perlu melihat seluruh tangga, cukup naik satu anak tangga pertama.",
    "Setiap orang hebat pernah memulai dengan langkah pertama yang gemetar.",
    "Satu langkah hari ini lebih berarti daripada seribu niat besok.",
    "Jangan tunggu keyakinan penuh untuk mulai, karena keyakinan tumbuh dari tindakan.",
    "Keberanian bukan berarti tanpa takut, tapi melangkah meski takut.",
    "Langkah pertama tidak menjamin kesuksesan, tapi tanpa langkah pertama kesuksesan tak akan ada.",
    "Bahkan perjalanan seribu mil dimulai dari satu langkah kecil.",
    "Mulailah dari yang kamu bisa, dengan apa yang kamu punya.",
    "Kesempurnaan bukan syarat untuk mulai, keinginanlah yang membuatmu bergerak.",
    "Terkadang langkah pertama tidak terlihat indah, tapi selalu membawa perubahan.",
    "Kamu tidak harus siap, kamu hanya perlu berani.",
    "Setiap langkah kecil hari ini adalah pondasi besar untuk masa depanmu.",
    "Jangan takut salah arah, yang penting kamu sudah bergerak.",
    "Hidup tidak menunggu kamu siap — ia bergerak seiring langkahmu.",
    "Ketika kamu melangkah, dunia mulai membuka jalan.",
    "Langkah pertama adalah bukti bahwa kamu memilih maju, bukan diam.",
    "Kamu akan terkejut betapa jauh kamu bisa pergi setelah satu langkah pertama.",
    "Tidak ada waktu yang benar-benar tepat, yang tepat adalah sekarang.",
    "Berhenti berpikir terlalu lama, dan mulailah melangkah.",
    "Ragu itu wajar, tapi diam terlalu lama akan membuatmu tertinggal.",
    "Langkah kecil hari ini bisa menjadi awal dari sesuatu yang besar.",
    "Keajaiban terjadi bukan pada rencana, tapi pada langkah pertama.",
    "Langkah pertama bisa menakutkan, tapi penyesalan karena tak pernah mencoba jauh lebih menyakitkan.",
    "Setiap langkah membawa pelajaran, bahkan jika itu bukan yang sempurna.",
    "Beranilah mengambil satu langkah kecil—itu cukup untuk memulai perubahan besar.",
    "Jangan tunggu orang lain bergerak dulu, jadilah yang pertama melangkah.",
    "Langkah pertama mungkin terasa lambat, tapi itu yang membuatmu mulai tumbuh.",
    "Kamu tak perlu tahu semua jawabannya; cukup tahu ke mana kamu ingin melangkah."
  ]
}