{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "mulai dari hal kecil",
  "kutipan": [
    "Kesuksesan besar dimulai dari langkah kecil yang dilakukan dengan konsisten.",
    "Tidak perlu menunggu kesempatan besar, cukup mulai dari hal kecil yang bisa kamu lakukan hari ini.",
    "Setiap perubahan besar lahir dari kebiasaan kecil yang dilakukan setiap hari.",
    "Jangan remehkan langkah kecil, karena itu bisa jadi awal dari sesuatu yang luar biasa.",
    "Mulailah dari hal kecil, dan biarkan waktu membesarkan hasilnya.",
    "Tindakan kecil jauh lebih berarti daripada niat besar yang tak pernah dijalankan.",
    "Kamu tidak harus mengubah dunia hari ini, cukup ubah satu kebiasaan kecilmu dulu.",
    "Hal kecil yang dilakukan terus-menerus lebih kuat dari usaha besar yang hanya sekali.",
    "Sebuah rutinitas kecil yang baik bisa membentuk masa depan yang hebat.",
    "Lakukan yang kecil dengan sepenuh hati, maka yang besar akan mengikuti.",
    "Perjalanan panjang selalu dimulai dari satu langkah kecil, bukan lompatan besar.",
    "Setiap detik yang kamu manfaatkan dengan baik akan mengumpulkan hasil besar suatu hari nanti.",
    "Kebiasaan kecil yang kamu mulai hari ini bisa jadi pondasi kesuksesanmu di masa depan.",
    "Hal kecil yang kamu abaikan hari ini bisa menjadi penyesalan besar besok.",
    "Tidak ada yang terlalu kecil untuk dimulai, hanya ada yang terlalu malas untuk mencoba.",
    "Hasil besar lahir dari kesabaran dalam mengerjakan hal kecil berulang-ulang.",
    "Mulailah dengan membersihkan hal-hal sederhana dalam hidupmu; pikiran, meja, atau niatmu.",
    "Disiplin kecil setiap hari akan mengalahkan motivasi besar yang datang sesekali.",
    "Kamu tidak perlu sempurna untuk memulai, cukup lakukan satu hal baik setiap hari.",
    "Dari hal kecil seperti bangun lebih pagi, kamu sedang menulis ulang masa depanmu.",
    "Perbaiki yang sederhana lebih dulu sebelum mengejar yang luar biasa.",
    "Tidak semua kemajuan terlihat besar — kadang hanya sekecil memilih untuk tetap berusaha.",
    "Setiap hal kecil yang kamu selesaikan menambah rasa percaya dirimu untuk hal yang lebih besar.",
    "Fokuslah pada kemajuan kecil, bukan pada kesempurnaan besar.",
    "Keajaiban hidup sering tersembunyi di balik hal-hal kecil yang kamu lakukan dengan tekun.",
    "Mulai kecil bukan berarti berpikir kecil; itu tanda kamu realistis dan siap tumbuh.",
    "Kamu tidak bisa mengubah hidup dalam semalam, tapi kamu bisa mengubah arah hari ini.",
    "Hal kecil yang dilakukan dengan cinta akan berdampak lebih besar daripada usaha besar tanpa niat.",
    "Bangun langkah kecilmu hari ini, dan biarkan hari-hari berikutnya memperkuatnya.",
    "Satu tindakan kecil jauh lebih kuat dari seribu alasan."
  ]
}