{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "mulai sebelum siap",
  "kutipan": [
    "Kamu tidak akan pernah benar-benar siap — tapi kamu bisa memilih untuk mulai sekarang.",
    "Kesiapan bukan sesuatu yang datang, tapi sesuatu yang tumbuh setelah kamu melangkah.",
    "Mulai sebelum siap, karena menunggu siap hanya membuatmu diam lebih lama.",
    "Kamu tidak butuh kepastian untuk memulai, cukup keberanian untuk bergerak.",
    "Kamu akan belajar lebih banyak dari langkah pertamamu daripada dari seribu rencana.",
    "Siap bukan tentang waktu, tapi tentang niat untuk bertindak meski takut.",
    "Setiap orang hebat pernah memulai dari rasa tidak siap yang sama seperti kamu.",
    "Mulailah sekarang, karena pengetahuan dan keberanian datang lewat proses, bukan penantian.",
    "Tidak ada waktu yang sempurna — tapi ada waktu yang tersedia: sekarang.",
    "Kamu tidak perlu tahu semuanya, cukup tahu bahwa kamu ingin berubah.",
    "Rasa tidak siap itu normal, tapi jangan biarkan itu menghentikanmu.",
    "Keberanian sejati adalah melangkah bahkan ketika hatimu belum sepenuhnya yakin.",
    "Kamu tidak akan tahu seberapa mampu dirimu sebelum kamu mencobanya.",
    "Mulai sekarang, perbaiki nanti — itu cara semua orang tumbuh.",
    "Menunggu siap hanya membuatmu kehilangan momentum yang sudah kamu punya.",
    "Jangan tunggu rasa percaya diri datang, biarkan tindakanmu yang membangunnya.",
    "Kamu tidak harus sempurna untuk mulai, tapi kamu harus mulai untuk jadi sempurna.",
    "Kesiapan sejati datang dari keberanian untuk mengambil langkah pertama.",
    "Rasa takut akan hilang begitu kamu mulai bergerak.",
    "Kadang kamu hanya perlu berhenti berpikir dan mulai bertindak.",
    "Mulai sebelum siap bukan tindakan nekat, tapi tanda kamu percaya pada proses.",
    "Jangan menunggu waktu yang tenang untuk melangkah, karena badai akan selalu ada.",
    "Kamu akan merasa siap hanya jika kamu sudah mulai berjalan.",
    "Hal besar dimulai dari langkah kecil yang diambil meski dengan rasa ragu.",
    "Kesiapan adalah hasil, bukan syarat.",
    "Kamu tidak akan menemukan kepercayaan diri dari pikiran, tapi dari pengalaman yang kamu ciptakan.",
    "Mulai hari ini, bukan karena kamu siap, tapi karena kamu lelah menunggu waktu yang sempurna.",
    "Tidak siap itu manusiawi, tapi diam terlalu lama hanya membuang kesempatan.",
    "Kamu akan terkejut melihat betapa banyak hal baik terjadi setelah kamu berani mulai.",
    "Jangan tunggu siap — karena keberanian sejati lahir dari langkah pertama, bukan dari keyakinan penuh."
  ]
}