{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "rasa takut yang harus dilawan",
  "kutipan": [
    "Rasa takut bukan tanda kamu lemah, tapi tanda kamu akan melakukan sesuatu yang berarti.",
    "Keberanian bukan ketiadaan rasa takut, tapi kemampuan untuk tetap melangkah meski takut.",
    "Hidup dimulai di luar zona nyaman yang kamu takuti.",
    "Kamu tidak harus menunggu rasa takut hilang — kamu hanya perlu belajar berjalan bersamanya.",
    "Rasa takut akan hilang saat kamu mulai bertindak.",
    "Takut gagal itu wajar, tapi jangan biarkan rasa takut membuatmu gagal sebelum mencoba.",
    "Kadang yang kamu takuti bukan kegagalan, tapi potensi besar yang sebenarnya kamu miliki.",
    "Rasa takut hanya punya kekuatan selama kamu membiarkannya menguasai pikiranmu.",
    "Lawan rasa takut dengan langkah kecil, bukan dengan pikiran besar.",
    "Beranilah, karena rasa takut hanya akan mengecil saat kamu berhadapan dengannya.",
    "Tidak ada yang berani tanpa rasa takut — mereka hanya memilih untuk tidak dikendalikan olehnya.",
    "Takut berarti kamu peduli, tapi jangan biarkan rasa peduli berubah jadi penghalang.",
    "Rasa takut sering menipu, membuat rintangan tampak lebih besar dari kenyataannya.",
    "Langkah pertama selalu yang paling menakutkan, tapi juga yang paling membebaskan.",
    "Ketika kamu melangkah meski takut, di situlah keberanian lahir.",
    "Rasa takut hanyalah bayangan yang hilang ketika kamu menatap cahaya keyakinan.",
    "Hidupmu akan berubah saat kamu berani menghadapi apa yang paling kamu takuti.",
    "Jangan tunggu rasa takut pergi — hadapilah sampai ia menyerah.",
    "Rasa takut yang kamu lawan hari ini akan menjadi kekuatanmu besok.",
    "Setiap kali kamu melawan ketakutan, kamu tumbuh lebih kuat.",
    "Rasa takut tidak bisa dihindari, tapi bisa dikendalikan dengan keberanian.",
    "Kadang rasa takut hanya muncul karena kamu terlalu lama diam.",
    "Melangkah dengan takut lebih baik daripada berhenti dengan penyesalan.",
    "Kamu akan menyesal bukan karena takut, tapi karena tak pernah mencoba mengalahkannya.",
    "Hadapi ketakutanmu dengan aksi, bukan dengan khayalan.",
    "Rasa takut tidak pernah benar-benar hilang, tapi kamu bisa menjadi lebih kuat darinya.",
    "Semakin sering kamu menghadapi ketakutan, semakin kecil pengaruhnya dalam hidupmu.",
    "Takut itu manusiawi, menyerah pada rasa takut itu pilihan.",
    "Berani bukan berarti tidak takut, tapi tahu bahwa ada hal yang lebih penting dari rasa takut.",
    "Setiap kali kamu melawan rasa takut, kamu sedang membebaskan dirimu sendiri."
  ]
}