{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "tekad yang tidak mudah patah",
  "kutipan": [
    "Tekad yang kuat tidak berarti kamu tidak pernah goyah, tapi kamu selalu bangkit setiap kali jatuh.",
    "Orang dengan tekad yang kuat tidak menunggu keadaan ideal — mereka menciptakan jalan di tengah kesulitan.",
    "Kamu boleh lelah, tapi jangan biarkan tekadmu runtuh.",
    "Tekad adalah bahan bakar yang membuatmu terus berjalan saat motivasi mulai pudar.",
    "Jika hatimu sudah bulat, tidak ada yang bisa menghentikan langkahmu.",
    "Rintangan hanyalah ujian untuk menguji seberapa besar tekadmu.",
    "Tekad yang kuat membuatmu tetap berdiri ketika segalanya terasa ingin runtuh.",
    "Tidak ada yang bisa mematahkan tekad seseorang yang tahu mengapa ia mulai.",
    "Tekad yang tidak mudah patah dibangun dari kebiasaan untuk tidak menyerah.",
    "Semakin berat jalan yang kamu hadapi, semakin kuat tekadmu akan terbentuk.",
    "Orang lain mungkin meragukanmu, tapi tekadmu yang akan membuktikan mereka salah.",
    "Kamu tidak perlu selalu kuat, cukup jangan berhenti meski sedang lemah.",
    "Tekad bukan tentang seberapa keras kamu bicara, tapi seberapa teguh kamu bertahan.",
    "Saat semangatmu hilang, tekadlah yang akan membawamu kembali melangkah.",
    "Tekad sejati tidak tumbuh di hari mudah, tapi di hari-hari sulit yang kamu lewati dengan sabar.",
    "Kamu tidak bisa mengendalikan segalanya, tapi kamu bisa mengendalikan tekadmu.",
    "Tekad adalah janji diam-diam antara kamu dan impianmu.",
    "Tidak masalah jika langkahmu lambat, asalkan tekadmu tetap kuat.",
    "Setiap tantangan adalah kesempatan untuk membuktikan seberapa kuat hatimu.",
    "Tekad yang tidak mudah patah membuatmu tahan ketika dunia mencoba menggoyahkanmu.",
    "Orang kuat bukan yang tidak pernah jatuh, tapi yang selalu berdiri lagi karena tekadnya.",
    "Kamu mungkin kalah hari ini, tapi tekad yang kuat membuatmu siap bangkit besok.",
    "Tekad sejati tidak bergantung pada keadaan, tapi pada keyakinan.",
    "Kamu bisa kehilangan segalanya, tapi jangan pernah kehilangan tekadmu.",
    "Tekad yang kuat membuat langkah kecilmu lebih berarti daripada rencana besar tanpa aksi.",
    "Hati yang bertekad kuat tidak butuh sorakan, cukup keyakinan bahwa ia akan sampai.",
    "Tekadmu adalah kekuatan yang tidak bisa dicuri siapa pun.",
    "Selama tekadmu hidup, harapanmu tidak akan pernah padam.",
    "Tekad bukan hanya tentang bertahan, tapi juga tentang berani melangkah meski takut.",
    "Tekad yang tidak mudah patah adalah bukti bahwa kamu sungguh-sungguh menginginkan perubahan."
  ]
}