{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "tinggalkan zona nyaman",
  "kutipan": [
    "Zona nyaman membuatmu aman, tapi tidak membuatmu berkembang.",
    "Kenyamanan yang berlebihan sering kali menjadi penjara tanpa jeruji.",
    "Pertumbuhan tidak terjadi di tempat kamu merasa nyaman, tapi di tempat kamu berani mencoba.",
    "Jika kamu ingin berubah, kamu harus berani keluar dari tempat yang membuatmu terlalu tenang.",
    "Zona nyaman itu menyenangkan, sampai kamu sadar kamu tidak bergerak ke mana pun.",
    "Rasa takut keluar dari zona nyaman hanyalah tanda bahwa kamu siap tumbuh.",
    "Tidak ada petualangan baru tanpa keberanian untuk meninggalkan yang lama.",
    "Zona nyaman adalah musuh terbesar dari potensi terbaikmu.",
    "Kamu tidak akan pernah tahu kemampuanmu sampai kamu berani mencoba sesuatu yang menakutkan.",
    "Berhenti bermain aman — hidup terlalu singkat untuk tidak berkembang.",
    "Semakin lama kamu bertahan di zona nyaman, semakin sempit dunia yang kamu lihat.",
    "Keluar dari zona nyaman bukan berarti nekat, tapi percaya pada dirimu yang lebih besar.",
    "Kadang kamu harus kehilangan kenyamanan untuk menemukan makna hidup yang sebenarnya.",
    "Zona nyaman membuatmu sibuk merasa aman, bukan sibuk berkembang.",
    "Langkah kecil keluar dari zona nyaman bisa menjadi awal dari perubahan besar.",
    "Tidak ada hal baru yang tumbuh di tanah yang sama — kamu harus berpindah untuk berkembang.",
    "Kamu tidak akan pernah siap untuk keluar, tapi kamu harus tetap melangkah.",
    "Rasa tidak nyaman adalah tanda bahwa kamu sedang tumbuh.",
    "Kenyamanan sementara sering mengorbankan kemajuan jangka panjang.",
    "Zona nyaman membuat segalanya terasa cukup, padahal kamu bisa jauh lebih hebat.",
    "Lepas dari zona nyaman bukan untuk kehilangan arah, tapi untuk menemukan jati diri.",
    "Kamu tidak perlu meninggalkan segalanya, cukup tinggalkan kebiasaan yang menahanmu.",
    "Setiap langkah keluar dari zona nyaman adalah langkah menuju versi terbaik dari dirimu.",
    "Kamu tidak akan pernah menemukan potensi sejati jika terus bersembunyi di balik rasa aman.",
    "Perubahan tidak datang dari kenyamanan, tapi dari keberanian untuk mencoba.",
    "Zona nyaman tidak selalu buruk, tapi tinggal terlalu lama di sana bisa membuatmu stagnan.",
    "Ketakutanmu hanyalah tanda bahwa kamu sedang berada di ambang kemajuan.",
    "Keluar dari zona nyaman adalah keputusan paling berani yang bisa kamu ambil untuk dirimu sendiri.",
    "Hidupmu akan mulai berubah saat kamu berhenti mencari aman dan mulai mencari arti.",
    "Zona nyaman mungkin terasa hangat, tapi di luar sanalah kamu benar-benar hidup."
  ]
}