{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "ubah nanti jadi sekarang",
  "kutipan": [
    "Setiap kali kamu berkata ‘nanti’, kamu sedang menunda versi terbaik dari dirimu sendiri.",
    "Kata ‘nanti’ tidak pernah membawa hasil apa pun, tapi kata ‘sekarang’ bisa mengubah segalanya.",
    "Mulailah sebelum kamu siap, karena ‘nanti’ hanya ilusi yang tak pernah datang.",
    "Ubah ‘nanti aku mulai’ menjadi ‘hari ini aku bergerak’.",
    "Waktu tidak menunggu, jadi berhentilah menunggu waktu yang sempurna.",
    "Kamu tidak akan pernah menemukan waktu yang tepat, kecuali kamu menciptakannya sekarang.",
    "Kata ‘nanti’ adalah cara halus untuk mengatakan ‘tidak pernah’.",
    "Tindakan kecil hari ini jauh lebih berharga dari rencana besar untuk besok.",
    "Jangan biarkan kebiasaan menunda mencuri masa depanmu.",
    "Ubah kebiasaan berpikir nanti menjadi kebiasaan bertindak sekarang.",
    "‘Nanti’ adalah musuh diam-diam dari kemajuanmu.",
    "Mulai hari ini, setiap kali kamu ingin berkata ‘nanti’, ubahlah jadi ‘sekarang saja’.",
    "Hidup berubah saat kamu berhenti menunda dan mulai melangkah.",
    "Setiap keputusan kecil yang kamu lakukan sekarang membangun masa depanmu.",
    "Tidak ada kata ajaib selain ‘sekarang’. Segalanya dimulai dari situ.",
    "Rencana terbaik adalah yang dijalankan, bukan yang ditunda.",
    "Jangan biarkan kesempatanmu menjadi korban dari kata ‘nanti’.",
    "Kamu bisa menunggu waktu yang sempurna, tapi waktu tidak akan menunggumu.",
    "Ubah niat jadi aksi, ubah rencana jadi kenyataan.",
    "Mulai sekarang, bukan karena mudah, tapi karena kamu tahu waktumu berharga.",
    "Kata ‘nanti’ membuatmu merasa aman, tapi diam-diam mencuri waktumu.",
    "Satu tindakan hari ini lebih kuat daripada seribu niat besok.",
    "Kamu tidak perlu memikirkan semua langkah, cukup ambil langkah pertama hari ini.",
    "‘Nanti’ hanya menunda kebahagiaan yang bisa kamu rasakan sekarang.",
    "Jangan tunggu motivasi datang, biarkan tindakanmu yang memanggilnya.",
    "Ubah kebiasaan menunda menjadi kebiasaan bertindak tanpa ragu.",
    "Kamu akan berterima kasih pada dirimu nanti, karena memutuskan untuk mulai sekarang.",
    "Setiap kali kamu bergerak, kamu mengalahkan kata ‘nanti’.",
    "Tindakan hari ini menciptakan hasil, sedangkan ‘nanti’ hanya memberi penyesalan.",
    "Mulai sekarang — karena ‘nanti’ tidak akan pernah lebih baik dari hari ini."
  ]
}