{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "waktu terbaik adalah hari ini",
  "kutipan": [
    "Waktu terbaik untuk mulai selalu hari ini, bukan besok.",
    "Kemarin sudah lewat, besok belum tentu datang — yang kamu punya hanyalah hari ini.",
    "Jangan tunggu hari istimewa untuk berubah, karena setiap hari bisa menjadi awal yang baru.",
    "Hari ini mungkin tidak sempurna, tapi cukup untuk memulai sesuatu yang baik.",
    "Setiap keberhasilan besar dimulai dari keputusan sederhana: ‘aku mulai hari ini’.",
    "Jangan tunggu waktu yang tepat, karena waktu tepat itu adalah sekarang.",
    "Hari ini adalah kesempatan yang dulu kamu harapkan kemarin.",
    "Tidak ada hari yang lebih berharga dari hari ini — gunakan sebelum ia berlalu.",
    "Setiap pagi adalah undangan untuk memperbaiki dan memulai kembali.",
    "Waktu terbaik untuk menanam pohon adalah 10 tahun lalu. Waktu terbaik berikutnya adalah hari ini.",
    "Jika kamu ingin hidupmu berubah, ubahlah cara kamu menggunakan harimu.",
    "Jangan tunggu mood baik, biarkan tindakanmu hari ini menciptakan mood itu.",
    "Hari ini mungkin terasa biasa, tapi bisa jadi awal dari sesuatu yang luar biasa.",
    "Satu langkah hari ini lebih berharga dari seribu niat untuk besok.",
    "Kamu tidak bisa mengulang waktu, tapi kamu bisa menggunakannya dengan lebih baik mulai sekarang.",
    "Kesempatan tidak menunggu — ia hanya menghargai mereka yang bertindak hari ini.",
    "Setiap detik hari ini adalah peluang untuk menulis ulang kisah hidupmu.",
    "Berhenti berkata ‘nanti’ dan mulai berkata ‘sekarang’.",
    "Hari ini adalah waktu yang akan kamu syukuri nanti karena kamu berani memulai.",
    "Hidup tidak menunggu siapa pun — maka jangan menunggu untuk hidup sepenuhnya hari ini.",
    "Waktu terbaik untuk memulai sesuatu yang penting adalah saat kamu masih punya kesempatan: hari ini.",
    "Setiap hari baru adalah halaman kosong, dan kamu memegang pena untuk menulisnya.",
    "Jangan tunggu sempurna, karena yang kamu butuhkan hanyalah keberanian untuk mulai hari ini.",
    "Hari ini tidak akan datang dua kali, jadi pastikan kamu menggunakannya sebaik mungkin.",
    "Kamu tidak harus siap sepenuhnya — cukup mulai dengan apa yang kamu punya hari ini.",
    "Setiap keputusan yang kamu ambil hari ini membentuk masa depanmu esok.",
    "Jangan biarkan penyesalan kemarin mencuri energi hari ini.",
    "Waktu terbaik untuk berubah bukan nanti, bukan besok, tapi sekarang.",
    "Kamu tidak bisa mengendalikan masa lalu atau masa depan, tapi kamu bisa menguasai hari ini.",
    "Hari ini adalah titik awal baru — jika kamu berani menjadikannya begitu."
  ]
}