{
  "kategori": "motivasi",
  "tema": "mulai sekarang",
  "subtema": "waktu tidak akan menunggu",
  "kutipan": [
    "Waktu tidak akan berhenti hanya karena kamu ragu untuk melangkah.",
    "Kesempatan tidak hilang, ia hanya berpindah kepada mereka yang berani mengambilnya lebih dulu.",
    "Waktu berjalan tanpa menoleh, sementara kamu masih berpikir untuk mulai.",
    "Setiap detik yang kamu buang tidak akan pernah kembali.",
    "Waktu tidak pernah menunggu siapa pun, termasuk kamu.",
    "Jika kamu terus menunda, kamu akan kalah bukan oleh orang lain, tapi oleh waktu.",
    "Hari ini adalah kesempatan yang kemarin kamu harapkan — jangan biarkan berlalu lagi.",
    "Waktu tidak akan memperlambat langkahnya untuk menyesuaikan dengan keraguanmu.",
    "Satu hari yang kamu sia-siakan hari ini bisa menjadi penyesalan panjang di masa depan.",
    "Kamu tidak bisa meminta waktu kembali, tapi kamu bisa memanfaatkannya lebih baik sekarang.",
    "Waktu tidak kejam — hanya kita yang sering menyia-nyiakannya.",
    "Menunggu waktu yang tepat seringkali hanya alasan untuk tidak bergerak.",
    "Waktu terus berjalan, bahkan ketika kamu masih diam di tempat yang sama.",
    "Setiap jam yang lewat tanpa aksi, menjauhkanmu dari impianmu.",
    "Tidak ada tombol jeda dalam hidup; kamu hanya bisa memilih untuk ikut bergerak.",
    "Waktu adalah teman bagi yang bertindak, dan musuh bagi yang menunda.",
    "Semakin lama kamu menunggu, semakin jauh kamu tertinggal.",
    "Jangan biarkan waktu menghapus impian yang belum kamu mulai.",
    "Kamu tidak bisa membeli waktu, tapi kamu bisa mengubah cara memakainya.",
    "Waktu yang kamu miliki sekarang adalah hadiah — jangan biarkan ia berlalu tanpa makna.",
    "Setiap hari adalah halaman kosong; tulislah sebelum waktu menutup bukunya.",
    "Kamu tidak sadar betapa cepat waktu berlalu sampai kamu kehilangan kesempatan.",
    "Waktu tidak pernah berkata nanti, ia selalu berkata sekarang.",
    "Satu-satunya saat yang kamu punya untuk berubah adalah detik ini.",
    "Jangan tunggu waktu yang tepat, karena waktu tepat itu adalah sekarang.",
    "Waktu tidak akan mengulang, tapi kamu bisa mulai ulang hari ini.",
    "Jangan biarkan waktu menjadi penonton, jadikan ia saksi dari usahamu.",
    "Setiap menit yang kamu manfaatkan membawa kamu selangkah lebih dekat pada tujuanmu.",
    "Waktu adalah guru yang tegas — ia tidak memberi kesempatan kedua untuk pelajaran yang sama.",
    "Mereka yang menghargai waktu, akan dihargai oleh kehidupan."
  ]
}